<unk>	0
<pad>	0
<s>	0
</s>	0
▁ک	-0
▁ہ	-1
▁ا	-2
▁م	-3
یں	-4
▁ت	-5
▁س	-6
▁ب	-7
▁ن	-8
▁د	-9
▁ج	-10
▁ہے	-11
یا	-12
▁پ	-13
▁گ	-14
▁ہو	-15
▁میں	-16
▁و	-17
▁ر	-18
▁نہ	-19
▁کو	-20
ھی	-21
ان	-22
▁سے	-23
▁کی	-24
ار	-25
وں	-26
▁خ	-27
▁کہ	-28
▁ل	-29
▁تو	-30
▁کے	-31
اں	-32
▁ش	-33
▁چ	-34
▁کا	-35
یر	-36
ئی	-37
▁اس	-38
ئے	-39
▁بھی	-40
▁ی	-41
ات	-42
▁ہیں	-43
ھا	-44
▁ہم	-45
▁کر	-46
▁کیا	-47
▁ع	-48
▁دل	-49
▁نہیں	-50
ور	-51
▁وہ	-52
تا	-53
نا	-54
▁یہ	-55
جھ	-56
▁ح	-57
کھ	-58
ال	-59
را	-60
تے	-61
▁ان	-62
▁ز	-63
▁دی	-64
▁جو	-65
▁رہ	-66
ری	-67
ام	-68
▁ق	-69
▁ف	-70
ھر	-71
▁نے	-72
▁غ	-73
نے	-74
▁اب	-75
▁پر	-76
اہ	-77
▁اپ	-78
▁خو	-79
چھ	-80
▁تھا	-81
▁جا	-82
ند	-83
▁ص	-84
▁پہ	-85
دا	-86
ست	-87
▁ہوں	-88
لا	-89
▁ہی	-90
▁مجھ	-91
ھو	-92
▁یا	-93
▁کوئی	-94
▁تم	-95
رے	-96
▁ط	-97
▁کس	-98
▁بہ	-99
تی	-100
▁اور	-101
▁ہوا	-102
▁کچھ	-103
گر	-104
▁میر	-105
▁ای	-106
▁اک	-107
از	-108
لے	-109
▁جان	-110
▁بے	-111
▁در	-112
نی	-113
اب	-114
▁دیکھ	-115
شق	-116
▁رو	-117
اد	-118
▁ہر	-119
▁سو	-120
▁لی	-121
▁گیا	-122
▁گر	-123
نہ	-124
▁تیر	-125
▁دو	-126
▁کب	-127
نگ	-128
لی	-129
ہر	-130
▁پھر	-131
▁عشق	-132
▁جس	-133
▁اے	-134
▁مح	-135
▁سر	-136
ھے	-137
ید	-138
گی	-139
▁مجھے	-140
▁جب	-141
ئیں	-142
▁غم	-143
لو	-144
انی	-145
▁نظ	-146
▁دن	-147
▁سا	-148
▁سب	-149
▁پا	-150
▁بی	-151
اتھ	-152
▁اج	-153
▁لگ	-154
▁تھی	-155
▁رہا	-156
▁طر	-157
▁تجھ	-158
اری	-159
▁تک	-160
▁سم	-161
▁گل	-162
انے	-163
انہ	-164
▁گا	-165
▁ایک	-166
▁جائے	-167
سی	-168
▁ٹ	-169
▁جات	-170
سے	-171
فا	-172
▁اٹ	-173
▁کیوں	-174
▁بہت	-175
▁نظر	-176
▁گز	-177
▁بات	-178
▁حس	-179
▁سی	-180
▁رہے	-181
▁بد	-182
▁مو	-183
▁کبھی	-184
کھا	-185
▁ات	-186
▁جی	-187
▁نک	-188
بت	-189
▁پی	-190
▁انکھ	-191
▁ڈ	-192
▁کسی	-193
▁بر	-194
▁تھے	-195
▁مرے	-196
اک	-197
▁اپنے	-198
یاں	-199
▁مر	-200
▁گے	-201
▁مل	-202
قت	-203
▁گئی	-204
بر	-205
فت	-206
ائے	-207
شم	-208
▁ال	-209
▁فر	-210
▁زند	-211
▁نگ	-212
▁خود	-213
▁زم	-214
شت	-215
▁سک	-216
دہ	-217
▁اہ	-218
▁کھ	-219
▁کہاں	-220
▁اش	-221
▁جہ	-222
▁تری	-223
▁مگر	-224
▁او	-225
▁ذ	-226
▁دیا	-227
سا	-228
▁ترے	-229
▁کم	-230
▁لو	-231
▁گھر	-232
▁ہوئی	-233
قی	-234
▁چاہ	-235
▁گئے	-236
▁یاد	-237
مت	-238
▁دے	-239
▁شب	-240
▁کہیں	-241
ؤں	-242
فر	-243
▁اپنی	-244
دم	-245
▁ائی	-246
نوں	-247
ارے	-248
▁رات	-249
▁مری	-250
▁میرے	-251
لہ	-252
▁سن	-253
▁یار	-254
▁رنگ	-255
▁ہوتا	-256
▁نا	-257
کر	-258
باں	-259
▁من	-260
▁اگر	-261
▁ہوئے	-262
▁شو	-263
▁خدا	-264
▁میری	-265
نچ	-266
▁درد	-267
ھول	-268
▁رکھ	-269
ائی	-270
▁خوش	-271
▁جہاں	-272
من	-273
▁مع	-274
▁ہاتھ	-275
▁پو	-276
▁طرح	-277
سو	-278
▁ائے	-279
▁ایا	-280
▁گی	-281
▁نام	-282
▁دور	-283
▁اپنا	-284
▁زندگی	-285
ارا	-286
▁وفا	-287
▁شا	-288
▁محبت	-289
راب	-290
▁تمہ	-291
▁حسن	-292
طر	-293
▁یوں	-294
زم	-295
کن	-296
▁دم	-297
▁لیے	-298
▁تیری	-299
انا	-300
▁بس	-301
▁حال	-302
▁وال	-303
▁لب	-304
ھوڑ	-305
▁پڑ	-306
▁راہ	-307
رم	-308
▁ابھی	-309
کا	-310
▁کرے	-311
▁جانے	-312
اغ	-313
ستی	-314
▁ست	-315
▁خاک	-316
الم	-317
▁ساتھ	-318
▁اخ	-319
▁صب	-320
یز	-321
▁ظ	-322
▁اگ	-323
▁گو	-324
▁لے	-325
▁اسے	-326
صل	-327
▁سہ	-328
▁دیو	-329
▁سمجھ	-330
جر	-331
▁بو	-332
▁بھر	-333
▁رہی	-334
▁نگاہ	-335
▁شہر	-336
▁کون	-337
▁پوچھ	-338
▁بن	-339
گا	-340
▁ہمیں	-341
▁گزر	-342
در	-343
الب	-344
▁اف	-345
بی	-346
▁فرا	-347
▁ناز	-348
▁دنیا	-349
یش	-350
▁بھ	-351
▁ترا	-352
▁لوگ	-353
▁مرا	-354
اند	-355
▁ام	-356
▁اسی	-357
▁چشم	-358
زل	-359
یت	-360
ماں	-361
یار	-362
سم	-363
فل	-364
ارہ	-365
ستہ	-366
▁چھ	-367
▁ٹھ	-368
▁چھوڑ	-369
عت	-370
بار	-371
▁ہن	-372
▁شوق	-373
▁تیرے	-374
▁خواب	-375
▁نش	-376
▁ادا	-377
▁لیکن	-378
▁خط	-379
▁میرا	-380
▁وہی	-381
▁اٹھا	-382
▁کرتے	-383
مر	-384
▁لا	-385
▁مان	-386
▁کام	-387
رت	-388
▁ض	-389
▁تر	-390
▁جاں	-391
▁خیا	-392
▁تیرا	-393
▁جل	-394
▁شم	-395
▁جاتے	-396
▁با	-397
▁عالم	-398
لب	-399
نج	-400
▁بڑ	-401
▁مے	-402
▁اٹھ	-403
▁خبر	-404
▁خیال	-405
ون	-406
▁غیر	-407
▁وقت	-408
▁ہوگا	-409
▁دیکھا	-410
خم	-411
زا	-412
لک	-413
▁چلے	-414
▁دوست	-415
شک	-416
عد	-417
لف	-418
▁اح	-419
▁جن	-420
▁نی	-421
▁بار	-422
▁بنا	-423
▁شام	-424
▁موج	-425
▁جاتا	-426
▁شک	-427
▁نو	-428
▁انکھوں	-429
یب	-430
ورت	-431
▁یک	-432
▁زخم	-433
▁کہتے	-434
▁چل	-435
▁مد	-436
▁داغ	-437
▁تجھے	-438
اتے	-439
▁بت	-440
▁را	-441
▁قر	-442
ائ	-443
ثر	-444
▁شع	-445
▁صح	-446
▁کل	-447
▁بزم	-448
▁بند	-449
▁طرف	-450
▁عمر	-451
▁چرا	-452
▁جانا	-453
▁ہائے	-454
خت	-455
دھر	-456
▁اچ	-457
▁مق	-458
▁وا	-459
▁بیٹ	-460
ود	-461
یے	-462
▁کش	-463
▁جگر	-464
▁ستم	-465
▁سنا	-466
▁چمن	-467
▁غالب	-468
پا	-469
▁عج	-470
▁مج	-471
▁صبح	-472
▁گری	-473
رف	-474
▁از	-475
▁جھ	-476
▁مہ	-477
▁جلو	-478
▁قیا	-479
▁کرو	-480
ین	-481
اتا	-482
▁نق	-483
▁دھو	-484
▁لکھ	-485
▁کار	-486
▁جائیں	-487
▁دیکھتے	-488
وش	-489
▁تا	-490
▁دام	-491
▁قدر	-492
▁ہجر	-493
▁یاں	-494
▁چراغ	-495
▁گرد	-496
▁صورت	-497
▁چاند	-498
▁کیسے	-499
▁یہاں	-500
ٹا	-501
ریب	-502
▁ار	-503
▁اتا	-504
▁باد	-505
▁ملا	-506
▁بہار	-507
▁پہلے	-508
حر	-509
شن	-510
▁عا	-511
▁روز	-512
▁زلف	-513
▁لگا	-514
▁قیامت	-515
کھی	-516
▁رخ	-517
▁نم	-518
▁انت	-519
▁سفر	-520
▁صدا	-521
لم	-522
جھا	-523
ھون	-524
▁بچ	-525
▁لہ	-526
▁مس	-527
▁باز	-528
▁کھو	-529
▁جیسے	-530
▁ہوتے	-531
خن	-532
▁کت	-533
▁دشم	-534
▁سام	-535
▁پاس	-536
▁یہی	-537
▁ایسے	-538
رو	-539
تاب	-540
▁دع	-541
▁اتے	-542
▁بعد	-543
▁پیا	-544
▁شاید	-545
▁ہوتی	-546
وت	-547
الہ	-548
▁اڑ	-549
▁گھ	-550
▁اخر	-551
▁اہل	-552
▁فراق	-553
▁نکلا	-554
بو	-555
ضا	-556
نم	-557
▁شی	-558
▁دید	-559
▁نکل	-560
▁کھی	-561
▁جنوں	-562
▁دریا	-563
▁پہنچ	-564
▁دھ	-565
▁اتی	-566
▁دست	-567
▁سہی	-568
▁مہر	-569
▁کہہ	-570
▁بھول	-571
▁تمہیں	-572
اش	-573
فس	-574
کے	-575
کار	-576
▁عر	-577
اروں	-578
▁بدل	-579
▁قدم	-580
▁اشنا	-581
لوم	-582
▁سل	-583
▁اند	-584
▁سوں	-585
▁شمع	-586
▁لیا	-587
▁کھل	-588
▁زباں	-589
▁عاشق	-590
▁پھول	-591
اف	-592
▁ڈر	-593
▁ادم	-594
▁دکھ	-595
▁ملے	-596
▁کوں	-597
▁دکھا	-598
▁کریں	-599
ٹی	-600
کی	-601
▁جم	-602
▁شر	-603
▁اسد	-604
▁جدا	-605
▁کیج	-606
▁امید	-607
▁منزل	-608
▁ذرا	-609
▁سخن	-610
▁سوچ	-611
▁پری	-612
▁اتنا	-613
▁والے	-614
▁ائینہ	-615
▁معلوم	-616
وق	-617
▁انج	-618
▁جسے	-619
▁کہا	-620
▁حسرت	-621
▁لگتا	-622
▁ملتا	-623
▁زمانے	-624
▁انکھیں	-625
دی	-626
شر	-627
▁حا	-628
▁خا	-629
ستاں	-630
▁تنہ	-631
▁لہو	-632
▁ہستی	-633
بان	-634
▁غر	-635
▁ور	-636
▁اشک	-637
▁ادھر	-638
▁ساقی	-639
زو	-640
وب	-641
وم	-642
▁تص	-643
▁وح	-644
▁اتش	-645
▁ارا	-646
▁اگے	-647
▁بلا	-648
▁حیا	-649
▁راز	-650
▁شرم	-651
▁شوخ	-652
▁لگے	-653
▁تمام	-654
▁جاتی	-655
▁خراب	-656
▁صحرا	-657
▁ہمارے	-658
صت	-659
لق	-660
سان	-661
▁تھ	-662
▁تہ	-663
▁تی	-664
▁مت	-665
▁مک	-666
▁ٹو	-667
▁انہ	-668
▁بال	-669
▁جام	-670
▁خام	-671
▁ساز	-672
▁منہ	-673
▁دشمن	-674
▁زمانہ	-675
وے	-676
ٹے	-677
داز	-678
مان	-679
▁حو	-680
▁پت	-681
▁سحر	-682
▁نیا	-683
▁ادمی	-684
▁اچھا	-685
▁تمنا	-686
▁دیکھی	-687
خص	-688
سر	-689
واں	-690
▁حیر	-691
▁دار	-692
▁شخص	-693
▁نقش	-694
▁پیر	-695
▁نکلے	-696
▁کہوں	-697
▁دیوار	-698
دے	-699
امت	-700
▁رب	-701
▁مص	-702
▁پھ	-703
ھونڈ	-704
▁بدن	-705
▁جلا	-706
▁شور	-707
▁ہوش	-708
▁انتظ	-709
▁زمیں	-710
▁انہیں	-711
▁ڈھونڈ	-712
یہ	-713
اتل	-714
اہر	-715
▁تع	-716
▁تق	-717
▁حق	-718
▁خوں	-719
▁مزا	-720
▁نگہ	-721
▁گلی	-722
▁ارزو	-723
▁ایسا	-724
▁ایسی	-725
▁شراب	-726
▁قاتل	-727
▁والا	-728
جا	-729
شی	-730
اتی	-731
زار	-732
▁خم	-733
▁طو	-734
▁عق	-735
▁اوے	-736
▁سوز	-737
▁صبا	-738
▁پرو	-739
▁انسو	-740
▁اواز	-741
▁باقی	-742
▁محفل	-743
▁وحشت	-744
▁بیٹھے	-745
ہن	-746
ندر	-747
یاد	-748
▁تب	-749
انوں	-750
▁دیر	-751
▁سوا	-752
▁مست	-753
▁تماش	-754
▁خاطر	-755
▁خواہ	-756
▁کھینچ	-757
▁انتظار	-758
ڑے	-759
گاں	-760
یشہ	-761
▁جگ	-762
▁خون	-763
▁ذوق	-764
▁رسو	-765
▁وصل	-766
▁اتنی	-767
▁الفت	-768
▁ورنہ	-769
▁پانی	-770
▁کیجے	-771
▁ہونا	-772
فی	-773
وس	-774
طرہ	-775
وار	-776
▁اغ	-777
▁بغ	-778
▁تس	-779
▁فق	-780
▁بتا	-781
▁سنگ	-782
▁عجب	-783
▁گرم	-784
▁خانہ	-785
▁سکتا	-786
▁پردہ	-787
▁کھلا	-788
▁گئیں	-789
گے	-790
ئیے	-791
افل	-792
باب	-793
▁بخ	-794
▁سج	-795
▁کن	-796
▁است	-797
▁اعت	-798
▁انے	-799
▁تیغ	-800
▁شیخ	-801
▁پڑے	-802
▁چار	-803
▁دامن	-804
▁گزرے	-805
▁اسماں	-806
▁انداز	-807
▁اہستہ	-808
▁دیکھنا	-809
مہ	-810
ڑا	-811
زاں	-812
شکل	-813
▁تن	-814
▁لط	-815
▁اثر	-816
▁جفا	-817
▁شاخ	-818
▁ویر	-819
▁ٹھہ	-820
▁چلو	-821
▁ہنس	-822
▁جلوہ	-823
▁غبار	-824
▁لیتے	-825
▁پیار	-826
▁کرتی	-827
▁کروں	-828
▁باتیں	-829
▁دیکھو	-830
▁سمجھا	-831
الی	-832
الے	-833
فتہ	-834
▁شہ	-835
▁فی	-836
▁نص	-837
▁چم	-838
▁اخت	-839
▁تاب	-840
▁رنج	-841
▁روح	-842
▁سان	-843
▁سرا	-844
▁سکے	-845
▁شاہ	-846
▁شیر	-847
▁طبی	-848
▁چاک	-849
▁کہو	-850
▁کہے	-851
▁گفت	-852
▁بھلا	-853
▁حاصل	-854
▁پاؤں	-855
▁پیدا	-856
▁ہمارا	-857
▁ہماری	-858
ہم	-859
صلہ	-860
▁ائ	-861
▁سچ	-862
▁ضر	-863
▁عذ	-864
▁قص	-865
▁مط	-866
▁پل	-867
▁بجھ	-868
▁جاؤ	-869
▁خور	-870
▁دعا	-871
▁دوں	-872
▁دیں	-873
▁سنب	-874
▁طلب	-875
▁لطف	-876
▁مدت	-877
▁موت	-878
▁ناص	-879
▁چھی	-880
▁چیز	-881
▁اللہ	-882
▁اکثر	-883
▁دیتے	-884
▁رہتا	-885
▁چاہیے	-886
ھل	-887
رار	-888
شاں	-889
▁اق	-890
▁طا	-891
▁مش	-892
▁مٹ	-893
▁مژ	-894
کایت	-895
▁انا	-896
▁انگ	-897
▁ترک	-898
▁ظفر	-899
▁فضا	-900
▁کان	-901
▁کیے	-902
▁خوشی	-903
▁ساری	-904
▁مشکل	-905
▁نالہ	-906
▁پایا	-907
▁یارو	-908
▁دونوں	-909
با	-910
لت	-911
ما	-912
وہ	-913
گز	-914
▁بل	-915
▁عز	-916
▁تار	-917
▁تصو	-918
▁شعر	-919
▁نفس	-920
▁کھا	-921
▁گاہ	-922
▁حیات	-923
▁فرصت	-924
▁کیسی	-925
▁دیکھیے	-926
تل	-927
دو	-928
دۂ	-929
مل	-930
ڑی	-931
ہی	-932
ادہ	-933
تیں	-934
رام	-935
ندہ	-936
وری	-937
▁حض	-938
▁صد	-939
▁ٹک	-940
▁ازم	-941
▁جسم	-942
▁حرف	-943
▁صبر	-944
▁عرض	-945
▁غزل	-946
▁لیں	-947
▁ناد	-948
▁چلا	-949
▁بغیر	-950
▁تنہا	-951
▁حیرت	-952
▁لاکھ	-953
▁مقام	-954
▁کرتا	-955
▁ہونے	-956
▁رکھتے	-957
چہ	-958
گو	-959
انۂ	-960
▁مث	-961
▁نغ	-962
▁کف	-963
▁اتر	-964
▁امت	-965
▁برا	-966
▁بچھ	-967
▁صرف	-968
▁فلک	-969
▁فکر	-970
▁ماہ	-971
▁پہچ	-972
▁کلی	-973
▁خودی	-974
▁رکھا	-975
▁ظالم	-976
▁فراز	-977
▁نیند	-978
▁وہاں	-979
▁کرنا	-980
▁کہتا	-981
▁اندھی	-982
▁تصویر	-983
▁جانتے	-984
▁طبیعت	-985
ذت	-986
غر	-987
ول	-988
چے	-989
ہد	-990
▁ث	-991
ساں	-992
ستے	-993
ٹوں	-994
▁تغ	-995
▁حج	-996
قیقت	-997
▁جوں	-998
▁صنم	-999
▁لذت	-1000
▁پیش	-1001
▁چند	-1002
▁ڈوب	-1003
▁ازاد	-1004
▁اچھی	-1005
▁جواب	-1006
▁فریب	-1007
▁ناصح	-1008
▁کیون	-1009
▁ہرگز	-1010
▁تماشا	-1011
▁جائیے	-1012
▁خواہش	-1013
▁خوشبو	-1014
▁ہاتھوں	-1015
حت	-1016
ظر	-1017
وا	-1018
داد	-1019
سار	-1020
▁دا	-1021
▁رگ	-1022
▁می	-1023
▁وص	-1024
▁چپ	-1025
▁بیا	-1026
▁بیم	-1027
▁تیز	-1028
▁جگہ	-1029
▁روش	-1030
▁زیر	-1031
▁پھی	-1032
▁ائنہ	-1033
▁روشن	-1034
▁سینے	-1035
▁قرار	-1036
▁ٹھہر	-1037
▁چھپا	-1038
▁کہنا	-1039
▁تغافل	-1040
▁حقیقت	-1041
▁سمجھے	-1042
▁سمندر	-1043
▁شکایت	-1044
بہ	-1045
ذب	-1046
ضر	-1047
طن	-1048
وی	-1049
ڑک	-1050
بال	-1051
▁جت	-1052
▁دہ	-1053
▁فت	-1054
▁وج	-1055
▁گن	-1056
▁ابر	-1057
▁بلب	-1058
▁بنے	-1059
▁خار	-1060
▁خطا	-1061
▁خوب	-1062
▁داد	-1063
▁ذکر	-1064
▁سیا	-1065
▁قسم	-1066
▁منت	-1067
▁نور	-1068
▁ٹوٹ	-1069
▁کرم	-1070
▁گلہ	-1071
▁ہنر	-1072
▁ہوس	-1073
▁ائیں	-1074
▁دیتا	-1075
▁سانس	-1076
▁فرقت	-1077
▁چارہ	-1078
▁سامنے	-1079
▁چاہتا	-1080
▁اختیار	-1081
▁اعتبار	-1082
▁دیوانہ	-1083
▁گریباں	-1084
رد	-1085
کہ	-1086
یل	-1087
باد	-1088
سیم	-1089
شتہ	-1090
شید	-1091
▁نس	-1092
▁کٹ	-1093
▁گم	-1094
▁برق	-1095
▁بید	-1096
▁جذب	-1097
▁خیر	-1098
▁دشت	-1099
▁رقی	-1100
▁سور	-1101
▁غرض	-1102
▁قتل	-1103
▁لوٹ	-1104
▁مدع	-1105
▁ولی	-1106
▁ٹھک	-1107
▁چمک	-1108
▁چھو	-1109
▁چہر	-1110
▁اٹھے	-1111
▁اکبر	-1112
▁بیاں	-1113
▁تھیں	-1114
▁جاؤں	-1115
▁قطرہ	-1116
▁موسم	-1117
▁پتھر	-1118
▁گماں	-1119
▁ہوگی	-1120
▁خاموش	-1121
▁دیکھے	-1122
▁چاہئے	-1123
▁تمہارا	-1124
▁رسوائی	-1125
اح	-1126
حل	-1127
لس	-1128
▁اض	-1129
▁بج	-1130
▁تڑ	-1131
▁غل	-1132
▁لم	-1133
▁نب	-1134
▁گہ	-1135
نجیر	-1136
▁جنگ	-1137
▁جوش	-1138
▁عقل	-1139
▁عہد	-1140
▁غنچ	-1141
▁قفس	-1142
▁لگی	-1143
▁مات	-1144
▁واں	-1145
▁چھپ	-1146
▁ابرو	-1147
▁بادہ	-1148
▁زندہ	-1149
▁سورج	-1150
▁عجیب	-1151
▁عزیز	-1152
▁لالہ	-1153
▁لگتی	-1154
▁وصال	-1155
▁پائے	-1156
▁کتنی	-1157
▁کرنے	-1158
▁کہئے	-1159
▁گردش	-1160
▁گزری	-1161
▁انجمن	-1162
▁بازار	-1163
▁دیدار	-1164
▁زنجیر	-1165
دب	-1166
وز	-1167
لاب	-1168
گار	-1169
▁تش	-1170
▁جز	-1171
▁حد	-1172
▁خس	-1173
▁صف	-1174
▁ما	-1175
▁وع	-1176
▁یع	-1177
▁بڑھ	-1178
▁بیگ	-1179
▁جاگ	-1180
▁رشک	-1181
▁سکا	-1182
▁سیر	-1183
▁شاد	-1184
▁شاع	-1185
▁صاح	-1186
▁مسی	-1187
▁کسے	-1188
▁ہاں	-1189
▁بلبل	-1190
▁حجاب	-1191
▁حضرت	-1192
▁دلوں	-1193
▁رقیب	-1194
▁رہیں	-1195
▁سائے	-1196
▁ساغر	-1197
▁سکتی	-1198
▁طاقت	-1199
▁ظاہر	-1200
▁مکاں	-1201
▁چاہے	-1202
▁کھول	-1203
▁گلشن	-1204
▁ہزار	-1205
▁دھواں	-1206
▁لوگوں	-1207
▁مانند	-1208
▁مانگے	-1209
▁تمہارے	-1210
▁خورشید	-1211
▁کیونکر	-1212
رہ	-1213
زہ	-1214
نۂ	-1215
ابل	-1216
ریف	-1217
قات	-1218
نجر	-1219
یدہ	-1220
▁تپ	-1221
▁زن	-1222
▁فس	-1223
▁قد	-1224
بانی	-1225
طراب	-1226
▁بست	-1227
▁بڑا	-1228
▁حرم	-1229
▁علم	-1230
▁فیض	-1231
▁پار	-1232
▁چھا	-1233
▁کاش	-1234
▁اباد	-1235
▁بجھا	-1236
▁جہان	-1237
▁خانۂ	-1238
▁خنجر	-1239
▁سارے	-1240
▁سبھی	-1241
▁صاحب	-1242
▁لینا	-1243
▁مانا	-1244
▁مسیح	-1245
▁نصیب	-1246
▁کافر	-1247
▁کیسا	-1248
▁جاناں	-1249
▁دوستی	-1250
▁پہنچا	-1251
▁اضطراب	-1252
▁تنہائی	-1253
بط	-1254
زے	-1255
صر	-1256
می	-1257
ائش	-1258
ائل	-1259
ختہ	-1260
سمت	-1261
ناہ	-1262
کھر	-1263
▁اؤ	-1264
▁دش	-1265
▁سپ	-1266
فتار	-1267
▁احت	-1268
▁باغ	-1269
▁برگ	-1270
▁بول	-1271
▁بھو	-1272
▁بیچ	-1273
▁حسی	-1274
▁حنا	-1275
▁زہر	-1276
▁شکر	-1277
▁طرز	-1278
▁عار	-1279
▁فصل	-1280
▁مثل	-1281
▁مسا	-1282
▁پان	-1283
▁چکا	-1284
▁چین	-1285
▁کوہ	-1286
▁گوش	-1287
▁اساں	-1288
▁امتح	-1289
▁اوار	-1290
▁بدلا	-1291
▁تسلی	-1292
▁تھوڑ	-1293
▁جمال	-1294
▁حساب	-1295
▁خالی	-1296
▁خانے	-1297
▁دھوپ	-1298
▁رکھے	-1299
▁سایہ	-1300
▁شکست	-1301
▁قسمت	-1302
▁مدعا	-1303
▁مزاج	-1304
▁مطلب	-1305
▁میاں	-1306
▁نیاز	-1307
▁وعدہ	-1308
▁پہلو	-1309
▁چھیڑ	-1310
▁گریہ	-1311
▁اٹھتا	-1312
▁جانتا	-1313
▁حوصلہ	-1314
▁زنداں	-1315
▁شیریں	-1316
▁نظارہ	-1317
▁تمہاری	-1318
▁چاندنی	-1319
اق	-1320
جی	-1321
حہ	-1322
سط	-1323
سن	-1324
عل	-1325
ٹک	-1326
یۂ	-1327
جوم	-1328
دار	-1329
روں	-1330
سوس	-1331
طرت	-1332
غاں	-1333
▁بٹ	-1334
▁رح	-1335
▁رق	-1336
▁عش	-1337
▁عن	-1338
▁مذ	-1339
▁پس	-1340
شانی	-1341
▁بان	-1342
▁بخش	-1343
▁بہا	-1344
▁تلا	-1345
▁تنگ	-1346
▁تڑپ	-1347
▁حشر	-1348
▁خضر	-1349
▁سبب	-1350
▁سرو	-1351
▁سمت	-1352
▁ضبط	-1353
▁مرد	-1354
▁نئی	-1355
▁نئے	-1356
▁ناک	-1357
▁نیم	-1358
▁وعد	-1359
▁پنہ	-1360
▁چلی	-1361
▁ہون	-1362
▁باند	-1363
▁بچھڑ	-1364
▁جلوۂ	-1365
▁جوہر	-1366
▁دیدۂ	-1367
▁روئے	-1368
▁رہتے	-1369
▁غریب	-1370
▁فطرت	-1371
▁فقیر	-1372
▁ملنے	-1373
▁واسط	-1374
▁پاتے	-1375
▁پردے	-1376
▁کتاب	-1377
▁کتنے	-1378
▁گویا	-1379
▁احسان	-1380
▁افتاب	-1381
▁انسان	-1382
▁دیوان	-1383
▁راتیں	-1384
▁روشنی	-1385
▁پہنچے	-1386
▁پہچان	-1387
▁گفتگو	-1388
▁کارواں	-1389
تم	-1390
ضی	-1391
عظ	-1392
فظ	-1393
یس	-1394
ادت	-1395
ارت	-1396
اہد	-1397
شتر	-1398
میر	-1399
یئے	-1400
▁بگ	-1401
▁رت	-1402
▁شے	-1403
▁طل	-1404
▁لڑ	-1405
▁وی	-1406
▁چر	-1407
▁چہ	-1408
▁کع	-1409
▁الم	-1410
▁بام	-1411
▁برس	-1412
▁بچا	-1413
▁بھا	-1414
▁تلک	-1415
▁جنہ	-1416
▁جھو	-1417
▁حلق	-1418
▁دہر	-1419
▁رسم	-1420
▁رند	-1421
▁عذر	-1422
▁عیش	-1423
▁فنا	-1424
▁مقت	-1425
▁نظم	-1426
▁وار	-1427
▁ہار	-1428
▁اتنے	-1429
▁اداس	-1430
▁اسیر	-1431
▁بلند	-1432
▁بیٹھ	-1433
▁خزاں	-1434
▁خوار	-1435
▁زاہد	-1436
▁ساحل	-1437
▁سوئے	-1438
▁سودا	-1439
▁سینہ	-1440
▁قریب	-1441
▁لکھا	-1442
▁نغمہ	-1443
▁وہیں	-1444
▁چہرہ	-1445
▁کتنا	-1446
▁گزار	-1447
▁یعنی	-1448
▁انساں	-1449
▁برباد	-1450
▁بنایا	-1451
▁بیمار	-1452
▁جدائی	-1453
▁درکار	-1454
▁سلامت	-1455
▁پھرتے	-1456
▁چھوڑا	-1457
▁ہمیشہ	-1458
▁بیاباں	-1459
▁دیکھتا	-1460
جد	-1461
جو	-1462
ضب	-1463
عی	-1464
مے	-1465
ہا	-1466
ادث	-1467
ازہ	-1468
امی	-1469
شاد	-1470
وال	-1471
وسف	-1472
چھے	-1473
ھال	-1474
▁اع	-1475
▁دب	-1476
▁ری	-1477
▁فن	-1478
▁مض	-1479
مانی	-1480
نگام	-1481
▁الت	-1482
▁اڑا	-1483
▁تلو	-1484
▁توڑ	-1485
▁جنا	-1486
▁جنت	-1487
▁دوا	-1488
▁زیا	-1489
▁سزا	-1490
▁شیش	-1491
▁غضب	-1492
▁قلم	-1493
▁لفظ	-1494
▁وطن	-1495
▁پتا	-1496
▁پڑا	-1497
▁پڑھ	-1498
▁پڑی	-1499
▁کئے	-1500
▁کہی	-1501
▁گہر	-1502
▁ہمت	-1503
▁ارام	-1504
▁بستی	-1505
▁تصور	-1506
▁حالی	-1507
▁خرام	-1508
▁خندہ	-1509
▁داری	-1510
▁دماغ	-1511
▁راحت	-1512
▁رخصت	-1513
▁زبان	-1514
▁سوال	-1515
▁سکتے	-1516
▁شوخی	-1517
▁صحبت	-1518
▁صیاد	-1519
▁لینے	-1520
▁محشر	-1521
▁ملتے	-1522
▁نامہ	-1523
▁نشیں	-1524
▁واعظ	-1525
▁وسیم	-1526
▁پھری	-1527
▁کہنے	-1528
▁ہجوم	-1529
▁یوسف	-1530
▁اقبال	-1531
▁جنہیں	-1532
▁جوانی	-1533
▁راستہ	-1534
▁رکھتا	-1535
▁سراپا	-1536
▁مجنوں	-1537
▁مسافر	-1538
▁پنہاں	-1539
▁پوچھے	-1540
▁پیارے	-1541
▁کہانی	-1542
▁ہنگام	-1543
▁اوارگی	-1544
▁پروانہ	-1545
▁پریشاں	-1546
اط	-1547
زن	-1548
لۂ	-1549
الا	-1550
بور	-1551
راز	-1552
قیں	-1553
چھا	-1554
ہور	-1555
یبت	-1556
▁بق	-1557
▁خر	-1558
▁زی	-1559
▁لٹ	-1560
میاں	-1561
▁ارم	-1562
▁اکی	-1563
▁بجا	-1564
▁بسا	-1565
▁بوس	-1566
▁بیک	-1567
▁جست	-1568
▁جمع	-1569
▁جور	-1570
▁خشک	-1571
▁خفا	-1572
▁خلو	-1573
▁درو	-1574
▁دلی	-1575
▁سیل	-1576
▁صاف	-1577
▁طوف	-1578
▁ظلم	-1579
▁لوں	-1580
▁محو	-1581
▁مرگ	-1582
▁ملی	-1583
▁چکے	-1584
▁ڈھل	-1585
▁کئی	-1586
▁کمی	-1587
▁افسر	-1588
▁بنتا	-1589
▁بکھر	-1590
▁تکلف	-1591
▁جالب	-1592
▁جیتے	-1593
▁دینا	-1594
▁رستہ	-1595
▁سادہ	-1596
▁شبنم	-1597
▁شعلہ	-1598
▁شکوہ	-1599
▁مانگ	-1600
▁ملتی	-1601
▁نازک	-1602
▁نقاب	-1603
▁نہاں	-1604
▁کرشم	-1605
▁کوئے	-1606
▁گراں	-1607
▁گردن	-1608
▁ہمدم	-1609
▁ہنوز	-1610
▁انتہا	-1611
▁انجام	-1612
▁باتوں	-1613
▁زیادہ	-1614
▁فریاد	-1615
▁لکھوں	-1616
▁نکلتے	-1617
▁واسطے	-1618
▁پیرہن	-1619
▁دیکھنے	-1620
▁سمجھتے	-1621
▁پوچھتے	-1622
▁ڈھونڈتے	-1623
ئن	-1624
جہ	-1625
کش	-1626
ہب	-1627
ابت	-1628
بول	-1629
لاج	-1630
وند	-1631
یان	-1632
▁تج	-1633
▁رع	-1634
▁رک	-1635
▁امد	-1636
▁اول	-1637
▁برہ	-1638
▁بسر	-1639
▁تقا	-1640
▁جرم	-1641
▁ختم	-1642
▁روٹ	-1643
▁رہو	-1644
▁سلی	-1645
▁سنو	-1646
▁شان	-1647
▁شرط	-1648
▁شکل	-1649
▁فرو	-1650
▁فقط	-1651
▁قبا	-1652
▁قضا	-1653
▁مال	-1654
▁مرغ	-1655
▁مکر	-1656
▁نار	-1657
▁نال	-1658
▁نگر	-1659
▁پلک	-1660
▁پیچ	-1661
▁کمر	-1662
▁یاس	-1663
▁اغوش	-1664
▁الٹی	-1665
▁برپا	-1666
▁بستر	-1667
▁بوجھ	-1668
▁تلاش	-1669
▁جادو	-1670
▁جنگل	-1671
▁خطرہ	-1672
▁خلوت	-1673
▁خوبی	-1674
▁دعوی	-1675
▁رونے	-1676
▁رہتی	-1677
▁سکوں	-1678
▁شباب	-1679
▁غرور	-1680
▁فغاں	-1681
▁مرنے	-1682
▁مستی	-1683
▁ملنا	-1684
▁نگار	-1685
▁ٹکڑے	-1686
▁چہرے	-1687
▁کدھر	-1688
▁کعبہ	-1689
▁کھلے	-1690
▁کھیل	-1691
▁کہیے	-1692
▁گزرا	-1693
▁گناہ	-1694
▁گوہر	-1695
▁ہووے	-1696
▁یقیں	-1697
▁احباب	-1698
▁احتیا	-1699
▁افسوس	-1700
▁اقرار	-1701
▁بیدار	-1702
▁بیٹھا	-1703
▁تلوار	-1704
▁جانیں	-1705
▁خوباں	-1706
▁دشمنی	-1707
▁سامان	-1708
▁سنبھل	-1709
▁مصیبت	-1710
▁مژگاں	-1711
▁داستاں	-1712
▁درمیاں	-1713
▁دکھائی	-1714
▁ملاقات	-1715
▁مہرباں	-1716
▁گلستاں	-1717
▁ہونٹوں	-1718
اس	-1719
عف	-1720
عہ	-1721
چا	-1722
ازی	-1723
برا	-1724
جئے	-1725
دیر	-1726
شیر	-1727
لاک	-1728
نگی	-1729
کاں	-1730
کیں	-1731
▁تح	-1732
▁تل	-1733
▁حی	-1734
▁خل	-1735
▁زر	-1736
▁ضد	-1737
▁قم	-1738
▁لپ	-1739
▁ٹپ	-1740
سائی	-1741
▁بڑی	-1742
▁حور	-1743
▁دان	-1744
▁دود	-1745
▁ذرہ	-1746
▁زار	-1747
▁سال	-1748
▁سدا	-1749
▁سرد	-1750
▁سیہ	-1751
▁شجر	-1752
▁شرر	-1753
▁ضعف	-1754
▁طرب	-1755
▁عدم	-1756
▁عدو	-1757
▁عید	-1758
▁فرق	-1759
▁قاف	-1760
▁قصہ	-1761
▁قید	-1762
▁لمح	-1763
▁مفت	-1764
▁مند	-1765
▁مٹا	-1766
▁مٹی	-1767
▁ندی	-1768
▁نما	-1769
▁نمک	-1770
▁واہ	-1771
▁پاب	-1772
▁پیم	-1773
▁چور	-1774
▁کدے	-1775
▁کشت	-1776
▁گار	-1777
▁گدا	-1778
▁گرہ	-1779
▁گیر	-1780
▁ابھر	-1781
▁بازی	-1782
▁بتوں	-1783
▁بسکہ	-1784
▁بڑھا	-1785
▁بھری	-1786
▁تشنہ	-1787
▁تعلق	-1788
▁جلتے	-1789
▁حالت	-1790
▁حریف	-1791
▁دولت	-1792
▁دیدہ	-1793
▁رفتہ	-1794
▁رہنے	-1795
▁زمین	-1796
▁سایۂ	-1797
▁شمار	-1798
▁عذاب	-1799
▁قبول	-1800
▁لیتا	-1801
▁مجھی	-1802
▁محسن	-1803
▁مقتل	-1804
▁منظر	-1805
▁نالے	-1806
▁نسبت	-1807
▁نشاط	-1808
▁وجود	-1809
▁پانچ	-1810
▁ڈرتے	-1811
▁کمال	-1812
▁کوچے	-1813
▁گرچہ	-1814
▁گیسو	-1815
▁اشکوں	-1816
▁اغیار	-1817
▁اوروں	-1818
▁بیداد	-1819
▁تقدیر	-1820
▁جستجو	-1821
▁دشوار	-1822
▁دکھلا	-1823
▁ساماں	-1824
▁شمشیر	-1825
▁منتظر	-1826
▁نکلتی	-1827
▁والوں	-1828
▁ٹھہرے	-1829
▁گھبرا	-1830
▁ہوائے	-1831
▁یاروں	-1832
▁دیکھوں	-1833
▁روزگار	-1834
▁نگاہیں	-1835
▁ویرانی	-1836
▁چاہیئے	-1837
خل	-1838
رگ	-1839
شش	-1840
نؤ	-1841
وٹ	-1842
ائم	-1843
ادی	-1844
ثار	-1845
ثیر	-1846
جات	-1847
جاز	-1848
داع	-1849
ذیب	-1850
سعت	-1851
فلت	-1852
لوں	-1853
وئے	-1854
ڑھا	-1855
کتا	-1856
یوں	-1857
▁اد	-1858
▁اذ	-1859
▁رم	-1860
▁قط	-1861
▁ڈھ	-1862
ئیاں	-1863
بارک	-1864
ستان	-1865
نیمت	-1866
گانی	-1867
ینوں	-1868
▁اجل	-1869
▁ازل	-1870
▁ایج	-1871
▁بہل	-1872
▁تھک	-1873
▁جاو	-1874
▁خلق	-1875
▁دری	-1876
▁دلا	-1877
▁دیے	-1878
▁سبز	-1879
▁سلس	-1880
▁سما	-1881
▁سنے	-1882
▁سہل	-1883
▁طور	-1884
▁عجز	-1885
▁غلط	-1886
▁لاش	-1887
▁لعل	-1888
▁ننگ	-1889
▁نوا	-1890
▁وہم	-1891
▁پچھ	-1892
▁چال	-1893
▁چکی	-1894
▁کرب	-1895
▁کرن	-1896
▁کسو	-1897
▁بسمل	-1898
▁بندہ	-1899
▁تراش	-1900
▁جتنا	-1901
▁جینے	-1902
▁حادث	-1903
▁حباب	-1904
▁دھند	-1905
▁دیتی	-1906
▁رستے	-1907
▁رعنا	-1908
▁رواں	-1909
▁روتے	-1910
▁زیاں	-1911
▁سلیق	-1912
▁شاعر	-1913
▁شیشہ	-1914
▁طالب	-1915
▁طلسم	-1916
▁علاج	-1917
▁غفلت	-1918
▁ماتم	-1919
▁مذہب	-1920
▁مقدر	-1921
▁نشان	-1922
▁نشاں	-1923
▁نصیر	-1924
▁وداع	-1925
▁وسعت	-1926
▁پاتا	-1927
▁پیام	-1928
▁کارو	-1929
▁کھنچ	-1930
▁گھڑی	-1931
▁ہنسی	-1932
▁اعجاز	-1933
▁باندھ	-1934
▁تاثیر	-1935
▁تھوڑی	-1936
▁تہذیب	-1937
▁سوچتا	-1938
▁عاشقی	-1939
▁غنیمت	-1940
▁لکھنؤ	-1941
▁مبارک	-1942
▁ملامت	-1943
▁ناشاد	-1944
▁ٹھہرا	-1945
▁ٹھہری	-1946
▁گفتار	-1947
▁ہجراں	-1948
▁امتحاں	-1949
▁بیگانہ	-1950
▁دیکھیں	-1951
▁سنبھال	-1952
▁لاکھوں	-1953
▁گرفتار	-1954
بث	-1955
جے	-1956
حد	-1957
صد	-1958
غذ	-1959
فن	-1960
فہ	-1961
وک	-1962
وۂ	-1963
توں	-1964
ساس	-1965
سوں	-1966
ظور	-1967
غام	-1968
نبی	-1969
ڑوں	-1970
گیں	-1971
یدی	-1972
▁بح	-1973
▁زد	-1974
▁فا	-1975
▁مم	-1976
▁نز	-1977
▁وو	-1978
▁پک	-1979
▁ہا	-1980
▁ہز	-1981
ئنات	-1982
دبیر	-1983
رائے	-1984
لیاں	-1985
▁ادب	-1986
▁اہٹ	-1987
▁بڑے	-1988
▁بگڑ	-1989
▁بہر	-1990
▁تپش	-1991
▁جشن	-1992
▁خال	-1993
▁خوف	-1994
▁درس	-1995
▁ذات	-1996
▁ذہن	-1997
▁ربا	-1998
▁ربط	-1999
▁ریت	-2000
▁ساد	-2001
▁سجن	-2002
▁شکن	-2003
▁صدی	-2004
▁صید	-2005
▁عام	-2006
▁عبث	-2007
▁فرد	-2008
▁لئے	-2009
▁لخت	-2010
▁مخت	-2011
▁مشت	-2012
▁منا	-2013
▁نات	-2014
▁نفر	-2015
▁نیر	-2016
▁ولے	-2017
▁پاک	-2018
▁پتہ	-2019
▁چنگ	-2020
▁ڈال	-2021
▁کشی	-2022
▁کوچ	-2023
▁گلے	-2024
▁ہند	-2025
▁اخری	-2026
▁اسان	-2027
▁اندر	-2028
▁بدلے	-2029
▁برہم	-2030
▁بوسہ	-2031
▁جلوے	-2032
▁جناب	-2033
▁جواں	-2034
▁جھکا	-2035
▁جیسا	-2036
▁حسین	-2037
▁دنوں	-2038
▁دھڑک	-2039
▁رائی	-2040
▁رسوا	-2041
▁رشتہ	-2042
▁رونا	-2043
▁رویا	-2044
▁زنار	-2045
▁سارا	-2046
▁سونا	-2047
▁سکھا	-2048
▁ضرور	-2049
▁طواف	-2050
▁غنچۂ	-2051
▁غیرت	-2052
▁قابل	-2053
▁قصور	-2054
▁لائی	-2055
▁لایا	-2056
▁لیلی	-2057
▁مارا	-2058
▁مجلس	-2059
▁محرم	-2060
▁مراد	-2061
▁مرنا	-2062
▁مروت	-2063
▁مسجد	-2064
▁معنی	-2065
▁والو	-2066
▁وعدۂ	-2067
▁پائی	-2068
▁پسند	-2069
▁پیکر	-2070
▁کاغذ	-2071
▁کلام	-2072
▁کوشش	-2073
▁گلاب	-2074
▁گھٹا	-2075
▁یارب	-2076
▁احساس	-2077
▁اسمان	-2078
▁اشیاں	-2079
▁انکار	-2080
▁اٹھیں	-2081
▁اکیلا	-2082
▁ایجاد	-2083
▁ایمان	-2084
▁بیکسی	-2085
▁تدبیر	-2086
▁حالات	-2087
▁خامشی	-2088
▁راتوں	-2089
▁رخسار	-2090
▁زمانا	-2091
▁شاعری	-2092
▁غیروں	-2093
▁قراری	-2094
▁مسیحا	-2095
▁مقابل	-2096
▁منظور	-2097
▁ناداں	-2098
▁وفائی	-2099
▁پیغام	-2100
▁گلیوں	-2101
▁ہواؤں	-2102
▁یادوں	-2103
▁ازمائش	-2104
▁خاموشی	-2105
▁ستاروں	-2106
▁نگاہوں	-2107
▁ٹھکانے	-2108
▁پوچھتا	-2109
▁چراغاں	-2110
▁کائنات	-2111
▁ہزاروں	-2112
▁زندگانی	-2113
ئل	-2114
بے	-2115
ذر	-2116
رس	-2117
مۂ	-2118
نت	-2119
نڈ	-2120
نک	-2121
پر	-2122
چل	-2123
کس	-2124
ازت	-2125
اہی	-2126
داں	-2127
دگی	-2128
شار	-2129
شان	-2130
فات	-2131
فیت	-2132
لیف	-2133
نام	-2134
گان	-2135
ہاد	-2136
▁بک	-2137
▁حک	-2138
▁خی	-2139
▁سخ	-2140
▁لر	-2141
▁وض	-2142
▁پگ	-2143
▁چا	-2144
▁چی	-2145
▁ہل	-2146
تابی	-2147
داوت	-2148
▁بحر	-2149
▁برے	-2150
▁تلخ	-2151
▁جھگ	-2152
▁خاص	-2153
▁خرد	-2154
▁دگر	-2155
▁دین	-2156
▁راس	-2157
▁رحم	-2158
▁رشت	-2159
▁روا	-2160
▁ستا	-2161
▁سخت	-2162
▁سعی	-2163
▁سود	-2164
▁سکھ	-2165
▁سید	-2166
▁طول	-2167
▁عکس	-2168
▁فرش	-2169
▁قطر	-2170
▁قیس	-2171
▁مسک	-2172
▁مشق	-2173
▁ملک	-2174
▁نین	-2175
▁واق	-2176
▁وام	-2177
▁پشی	-2178
▁پلا	-2179
▁پلٹ	-2180
▁چرخ	-2181
▁کشا	-2182
▁کشم	-2183
▁کفن	-2184
▁گام	-2185
▁گلا	-2186
▁گنج	-2187
▁الجھ	-2188
▁انگن	-2189
▁اویں	-2190
▁اچھے	-2191
▁باری	-2192
▁بارے	-2193
▁بازو	-2194
▁باہر	-2195
▁بجلی	-2196
▁بھرا	-2197
▁بہتر	-2198
▁تبسم	-2199
▁جادۂ	-2200
▁جانب	-2201
▁جاوے	-2202
▁جنون	-2203
▁جھون	-2204
▁خرمن	-2205
▁خموش	-2206
▁دیار	-2207
▁رہنا	-2208
▁زیست	-2209
▁سرمہ	-2210
▁سنور	-2211
▁سیاہ	-2212
▁شاہد	-2213
▁شعلۂ	-2214
▁شکار	-2215
▁شیشۂ	-2216
▁غارت	-2217
▁غافل	-2218
▁غنچہ	-2219
▁فتنہ	-2220
▁فراغ	-2221
▁فروش	-2222
▁فروغ	-2223
▁قدرت	-2224
▁مثال	-2225
▁مرتا	-2226
▁مزار	-2227
▁مکان	-2228
▁مینا	-2229
▁نثار	-2230
▁وائے	-2231
▁وادی	-2232
▁ویسے	-2233
▁پیاس	-2234
▁چاہا	-2235
▁کروٹ	-2236
▁گنوا	-2237
▁اجازت	-2238
▁اجنبی	-2239
▁احوال	-2240
▁اسرار	-2241
▁بندگی	-2242
▁بہانے	-2243
▁تسلیم	-2244
▁تعمیر	-2245
▁دھوکا	-2246
▁راستے	-2247
▁زخموں	-2248
▁سنانے	-2249
▁سہارا	-2250
▁صدائے	-2251
▁ضروری	-2252
▁طوفان	-2253
▁عداوت	-2254
▁فرہاد	-2255
▁فیصلہ	-2256
▁قربان	-2257
▁نادان	-2258
▁ویراں	-2259
▁پابند	-2260
▁پوچھا	-2261
▁پوچھو	-2262
▁کیجیے	-2263
▁احتیاط	-2264
▁افسردہ	-2265
▁اندیشہ	-2266
▁انسوؤں	-2267
▁بھولنے	-2268
▁خوابوں	-2269
▁دوستوں	-2270
▁دکھایا	-2271
▁دیوانے	-2272
▁فقیروں	-2273
▁محبتوں	-2274
▁کانٹوں	-2275
▁ہنگامہ	-2276
▁دیوانگی	-2277
▁رائیگاں	-2278
▁کاروبار	-2279
▁اندھیروں	-2280
ئش	-2281
خر	-2282
خو	-2283
صے	-2284
فع	-2285
فق	-2286
فو	-2287
ڑھ	-2288
کل	-2289
گل	-2290
ائر	-2291
بات	-2292
بدہ	-2293
بری	-2294
تاع	-2295
خیر	-2296
ردہ	-2297
زام	-2298
شیں	-2299
عار	-2300
فیق	-2301
قین	-2302
یاب	-2303
یدا	-2304
▁اص	-2305
▁تذ	-2306
▁حر	-2307
▁سف	-2308
▁شد	-2309
▁طع	-2310
▁طے	-2311
▁عی	-2312
▁قا	-2313
▁قب	-2314
▁قل	-2315
▁کج	-2316
▁ہت	-2317
انگی	-2318
بتلا	-2319
ستوں	-2320
ضائے	-2321
وائے	-2322
گرنہ	-2323
یاری	-2324
▁باب	-2325
▁بری	-2326
▁بشر	-2327
▁بقا	-2328
▁بنی	-2329
▁جنس	-2330
▁جگا	-2331
▁جیب	-2332
▁جیت	-2333
▁جیے	-2334
▁حری	-2335
▁خرا	-2336
▁دبا	-2337
▁دوس	-2338
▁دھر	-2339
▁دہن	-2340
▁رسا	-2341
▁رفت	-2342
▁رقم	-2343
▁زور	-2344
▁عمل	-2345
▁عنا	-2346
▁قرب	-2347
▁قلب	-2348
▁مرح	-2349
▁مزے	-2350
▁مضم	-2351
▁معص	-2352
▁مژہ	-2353
▁ناچ	-2354
▁نوم	-2355
▁وجہ	-2356
▁ولو	-2357
▁پند	-2358
▁گنہ	-2359
▁ازار	-2360
▁ازما	-2361
▁اغاز	-2362
▁الہی	-2363
▁انیس	-2364
▁اوپر	-2365
▁اٹھی	-2366
▁اگہی	-2367
▁بادل	-2368
▁بساط	-2369
▁بوئے	-2370
▁بڑھے	-2371
▁بھید	-2372
▁تاری	-2373
▁تازہ	-2374
▁تہمت	-2375
▁ثابت	-2376
▁جبیں	-2377
▁جتنے	-2378
▁جلاد	-2379
▁جیون	-2380
▁حلقۂ	-2381
▁دراز	-2382
▁دلبر	-2383
▁دینے	-2384
▁رکھی	-2385
▁رہوں	-2386
▁سجدہ	-2387
▁سراب	-2388
▁سلام	-2389
▁سنتا	-2390
▁سنتے	-2391
▁سوچو	-2392
▁سکوت	-2393
▁شانہ	-2394
▁شہید	-2395
▁ضمیر	-2396
▁طائر	-2397
▁عادت	-2398
▁عارض	-2399
▁قامت	-2400
▁قطرۂ	-2401
▁قمری	-2402
▁لائے	-2403
▁لبوں	-2404
▁لگتے	-2405
▁مانع	-2406
▁متاع	-2407
▁محبو	-2408
▁محنت	-2409
▁مصور	-2410
▁ملیں	-2411
▁مہلت	-2412
▁نئیں	-2413
▁ناجی	-2414
▁ناخن	-2415
▁نشتر	-2416
▁نواز	-2417
▁نکال	-2418
▁ٹوٹا	-2419
▁پاگل	-2420
▁پردۂ	-2421
▁پھیر	-2422
▁کشتہ	-2423
▁کشتی	-2424
▁گرمی	-2425
▁گونج	-2426
▁اجالا	-2427
▁اداسی	-2428
▁ازادی	-2429
▁اشارے	-2430
▁اشعار	-2431
▁افلاک	-2432
▁الزام	-2433
▁اندیش	-2434
▁اوارہ	-2435
▁اٹھتی	-2436
▁اٹھتے	-2437
▁تاروں	-2438
▁تقاضا	-2439
▁تکلیف	-2440
▁حیران	-2441
▁خدائی	-2442
▁خرابی	-2443
▁رفتار	-2444
▁ستارہ	-2445
▁ستارے	-2446
▁سلیقہ	-2447
▁سناٹا	-2448
▁شکستہ	-2449
▁شہادت	-2450
▁صدیوں	-2451
▁ضرورت	-2452
▁فسانہ	-2453
▁مبتلا	-2454
▁مسکرا	-2455
▁مشہور	-2456
▁نظریں	-2457
▁وگرنہ	-2458
▁پرانے	-2459
▁پرواز	-2460
▁پلکوں	-2461
▁پھرتا	-2462
▁پیمان	-2463
▁چاہتے	-2464
▁کرشمہ	-2465
▁کشمکش	-2466
▁کھلتا	-2467
▁ہوتیں	-2468
▁امتحان	-2469
▁اٹھائے	-2470
▁داستان	-2471
▁سمجھتا	-2472
▁چراغوں	-2473
اڑ	-2474
جن	-2475
زخ	-2476
سب	-2477
ظہ	-2478
یط	-2479
ئلہ	-2480
اہن	-2481
بیر	-2482
بیں	-2483
تاق	-2484
ثال	-2485
دیث	-2486
رگس	-2487
ریز	-2488
ستا	-2489
سون	-2490
صلے	-2491
صود	-2492
فتر	-2493
لاف	-2494
لاں	-2495
لتے	-2496
ماد	-2497
نما	-2498
ودہ	-2499
وسی	-2500
کتی	-2501
کیر	-2502
کین	-2503
ھتا	-2504
یاز	-2505
یدر	-2506
یدن	-2507
یرے	-2508
یزہ	-2509
▁حل	-2510
▁خج	-2511
▁رل	-2512
▁شغ	-2513
▁ظل	-2514
▁قی	-2515
▁مغ	-2516
▁وف	-2517
▁ٹل	-2518
▁پن	-2519
▁یگ	-2520
حریر	-2521
ستگی	-2522
صلحت	-2523
فاقت	-2524
نہار	-2525
وریا	-2526
ھوکر	-2527
یانہ	-2528
▁ادھ	-2529
▁افر	-2530
▁افس	-2531
▁الٹ	-2532
▁امن	-2533
▁بحث	-2534
▁بخت	-2535
▁تاز	-2536
▁تلے	-2537
▁تند	-2538
▁تہی	-2539
▁ثمر	-2540
▁خان	-2541
▁خند	-2542
▁خیز	-2543
▁ذرے	-2544
▁رقص	-2545
▁رلا	-2546
▁رون	-2547
▁زرد	-2548
▁زنگ	-2549
▁سری	-2550
▁سنی	-2551
▁سکو	-2552
▁سکی	-2553
▁سیں	-2554
▁صدق	-2555
▁صفا	-2556
▁صفح	-2557
▁عرش	-2558
▁عزت	-2559
▁عزم	-2560
▁علی	-2561
▁فخر	-2562
▁فرم	-2563
▁قرض	-2564
▁مار	-2565
▁مرض	-2566
▁مزہ	-2567
▁معر	-2568
▁معش	-2569
▁مور	-2570
▁مید	-2571
▁ناس	-2572
▁نبض	-2573
▁نبھ	-2574
▁نرم	-2575
▁نسخ	-2576
▁وضع	-2577
▁پاش	-2578
▁پرت	-2579
▁پنج	-2580
▁پھو	-2581
▁پیڑ	-2582
▁چون	-2583
▁کدہ	-2584
▁گوں	-2585
▁گھٹ	-2586
▁ہاۓ	-2587
▁ائیے	-2588
▁ابلہ	-2589
▁اداب	-2590
▁بادۂ	-2591
▁بارش	-2592
▁بتاؤ	-2593
▁بتاں	-2594
▁بندی	-2595
▁بھرے	-2596
▁بیدل	-2597
▁تجلی	-2598
▁جادہ	-2599
▁جلنے	-2600
▁جھلک	-2601
▁جھوٹ	-2602
▁جہنم	-2603
▁جینا	-2604
▁حرام	-2605
▁حسیں	-2606
▁حضور	-2607
▁حیدر	-2608
▁خاکی	-2609
▁خسرو	-2610
▁خواں	-2611
▁دانہ	-2612
▁دفتر	-2613
▁دیئے	-2614
▁راکھ	-2615
▁رشتۂ	-2616
▁روتا	-2617
▁روزن	-2618
▁رہرو	-2619
▁زوال	-2620
▁سائل	-2621
▁ساعت	-2622
▁سکون	-2623
▁سینۂ	-2624
▁شرما	-2625
▁شعلے	-2626
▁شیشے	-2627
▁عتاب	-2628
▁عشرت	-2629
▁غربت	-2630
▁فرما	-2631
▁قائم	-2632
▁قاصد	-2633
▁لکیر	-2634
▁ماضی	-2635
▁مانی	-2636
▁محرو	-2637
▁مرتے	-2638
▁معام	-2639
▁موتی	-2640
▁نالۂ	-2641
▁ناوک	-2642
▁نباہ	-2643
▁نرگس	-2644
▁نفرت	-2645
▁نمود	-2646
▁نوید	-2647
▁وعدے	-2648
▁ٹوٹے	-2649
▁پارہ	-2650
▁پرست	-2651
▁پڑتی	-2652
▁پکار	-2653
▁پھرے	-2654
▁چاہت	-2655
▁چلتی	-2656
▁چلتے	-2657
▁چمکا	-2658
▁چڑھا	-2659
▁چھین	-2660
▁ڈرتا	-2661
▁کاری	-2662
▁کرنی	-2663
▁کھلو	-2664
▁کھڑے	-2665
▁کہتی	-2666
▁گاہے	-2667
▁گداز	-2668
▁ہندو	-2669
▁یقین	-2670
▁یکتا	-2671
▁یکسر	-2672
▁یہیں	-2673
▁ائینۂ	-2674
▁ارمان	-2675
▁اسباب	-2676
▁استاں	-2677
▁اشارہ	-2678
▁اوقات	-2679
▁اگرچہ	-2680
▁بتاؤں	-2681
▁بدلتے	-2682
▁بدنام	-2683
▁برہمن	-2684
▁برہنہ	-2685
▁بوریا	-2686
▁بھاری	-2687
▁بیتاب	-2688
▁تحریر	-2689
▁تعبیر	-2690
▁تمثال	-2691
▁تکرار	-2692
▁جانوں	-2693
▁جانیے	-2694
▁جھگڑا	-2695
▁حادثہ	-2696
▁حیواں	-2697
▁دھیان	-2698
▁دیجئے	-2699
▁رفاقت	-2700
▁رکھتی	-2701
▁زلفوں	-2702
▁سادگی	-2703
▁سلسلہ	-2704
▁سمجھو	-2705
▁سوختہ	-2706
▁سویدا	-2707
▁سیاست	-2708
▁عنایت	-2709
▁غمگیں	-2710
▁فراغت	-2711
▁فشانی	-2712
▁لبریز	-2713
▁لفظوں	-2714
▁لمحوں	-2715
▁مجبور	-2716
▁مختصر	-2717
▁مسئلہ	-2718
▁مشتاق	-2719
▁مصلحت	-2720
▁معصوم	-2721
▁مقصود	-2722
▁موجود	-2723
▁نشانی	-2724
▁ولولے	-2725
▁ٹھوکر	-2726
▁چھاؤں	-2727
▁کھائی	-2728
▁کھلتے	-2729
▁گمانی	-2730
▁اشنائی	-2731
▁اعتماد	-2732
▁التفات	-2733
▁امیدیں	-2734
▁اٹھایا	-2735
▁بیتابی	-2736
▁حسینوں	-2737
▁خداوند	-2738
▁خیالوں	-2739
▁شرمندہ	-2740
▁شوریدہ	-2741
▁صدائیں	-2742
▁مستانہ	-2743
▁ٹھکانا	-2744
▁پریشان	-2745
▁پیراہن	-2746
▁کھینچا	-2747
▁کھینچی	-2748
▁گریزاں	-2749
▁گیسوئے	-2750
▁انگلیاں	-2751
▁باندھتے	-2752
▁خواہشوں	-2753
▁مسیحائی	-2754
▁مہربانی	-2755
▁پریشانی	-2756
بس	-2757
بش	-2758
تب	-2759
جت	-2760
حا	-2761
خا	-2762
سش	-2763
طا	-2764
عث	-2765
عم	-2766
مد	-2767
پی	-2768
چک	-2769
گن	-2770
ہے	-2771
الت	-2772
برو	-2773
تسب	-2774
جھی	-2775
رات	-2776
روف	-2777
ریق	-2778
ریک	-2779
سوب	-2780
طرب	-2781
طنت	-2782
فاظ	-2783
قیا	-2784
لسل	-2785
لوک	-2786
ندے	-2787
وان	-2788
ویں	-2789
ٹنے	-2790
پاس	-2791
چھی	-2792
ڑتے	-2793
کشی	-2794
کوں	-2795
ینت	-2796
▁بز	-2797
▁بظ	-2798
▁خز	-2799
▁رز	-2800
▁رس	-2801
▁شش	-2802
▁طب	-2803
▁غز	-2804
▁غش	-2805
▁وق	-2806
▁ٹی	-2807
▁چب	-2808
بوری	-2809
شتوں	-2810
ظہار	-2811
فتگی	-2812
فشاں	-2813
قلاب	-2814
لیخا	-2815
ھیلی	-2816
▁اجڑ	-2817
▁الگ	-2818
▁اچھ	-2819
▁بدم	-2820
▁بلک	-2821
▁بود	-2822
▁بکف	-2823
▁بیت	-2824
▁تخت	-2825
▁توں	-2826
▁تھو	-2827
▁جبر	-2828
▁جزا	-2829
▁جھپ	-2830
▁جھی	-2831
▁حرص	-2832
▁خشت	-2833
▁دخل	-2834
▁دفن	-2835
▁دوش	-2836
▁ذلت	-2837
▁رام	-2838
▁رکی	-2839
▁زان	-2840
▁سبک	-2841
▁سرخ	-2842
▁سنج	-2843
▁سڑک	-2844
▁سہہ	-2845
▁شغل	-2846
▁صحن	-2847
▁صدم	-2848
▁طوط	-2849
▁عرص	-2850
▁عرف	-2851
▁عیب	-2852
▁عین	-2853
▁غور	-2854
▁فائ	-2855
▁فرز	-2856
▁فرض	-2857
▁فزا	-2858
▁فہم	-2859
▁قبر	-2860
▁قدح	-2861
▁لال	-2862
▁لوح	-2863
▁لپٹ	-2864
▁لہر	-2865
▁مای	-2866
▁مسل	-2867
▁مغر	-2868
▁منص	-2869
▁موڑ	-2870
▁نشۂ	-2871
▁نشی	-2872
▁نشے	-2873
▁نہا	-2874
▁پئے	-2875
▁پشت	-2876
▁پیے	-2877
▁چاپ	-2878
▁چھن	-2879
▁ڈبو	-2880
▁کاٹ	-2881
▁کشش	-2882
▁گور	-2883
▁ہما	-2884
▁اتار	-2885
▁ارسی	-2886
▁اشوب	-2887
▁افزا	-2888
▁انجم	-2889
▁ایام	-2890
▁باعث	-2891
▁بجھے	-2892
▁بخشا	-2893
▁بولے	-2894
▁بوند	-2895
▁بچوں	-2896
▁بھرم	-2897
▁بھیڑ	-2898
▁بھیگ	-2899
▁بہلا	-2900
▁بینا	-2901
▁تئیں	-2902
▁تارے	-2903
▁تذکر	-2904
▁توجہ	-2905
▁تپاک	-2906
▁تیرہ	-2907
▁ثبات	-2908
▁جانی	-2909
▁جاود	-2910
▁جدھر	-2911
▁جذبۂ	-2912
▁جنبش	-2913
▁جوئی	-2914
▁جھان	-2915
▁حاضر	-2916
▁حدیث	-2917
▁حلقہ	-2918
▁حوصل	-2919
▁خالق	-2920
▁خستہ	-2921
▁خمار	-2922
▁خندۂ	-2923
▁خوشا	-2924
▁دعوت	-2925
▁دوزخ	-2926
▁رانی	-2927
▁رحمت	-2928
▁رنجش	-2929
▁رونق	-2930
▁روٹھ	-2931
▁زخمی	-2932
▁سبحہ	-2933
▁سبزۂ	-2934
▁سراغ	-2935
▁سماں	-2936
▁شہرت	-2937
▁طرفہ	-2938
▁طریق	-2939
▁ظلمت	-2940
▁عارف	-2941
▁عیسی	-2942
▁غلام	-2943
▁فتنۂ	-2944
▁فتنے	-2945
▁قائل	-2946
▁لباس	-2947
▁لمحہ	-2948
▁لمحے	-2949
▁لکھے	-2950
▁مائل	-2951
▁محیط	-2952
▁مذاق	-2953
▁مرہم	-2954
▁مسلم	-2955
▁مقدم	-2956
▁ممکن	-2957
▁مندر	-2958
▁موئے	-2959
▁موجۂ	-2960
▁ناام	-2961
▁نسیم	-2962
▁نکلی	-2963
▁نگری	-2964
▁ویسی	-2965
▁ٹھنڈ	-2966
▁پرتو	-2967
▁پرسش	-2968
▁پروا	-2969
▁پناہ	-2970
▁پڑتا	-2971
▁پڑیں	-2972
▁پھون	-2973
▁پہلی	-2974
▁چاہو	-2975
▁چلنا	-2976
▁ڈالے	-2977
▁ڈوبا	-2978
▁کافی	-2979
▁کاکل	-2980
▁کبھو	-2981
▁کمان	-2982
▁کمیں	-2983
▁کوتا	-2984
▁کوثر	-2985
▁کوچۂ	-2986
▁کھلی	-2987
▁کھڑا	-2988
▁گلوں	-2989
▁گنتی	-2990
▁احساں	-2991
▁اخبار	-2992
▁ارادہ	-2993
▁اسیری	-2994
▁اشفتہ	-2995
▁اظہار	-2996
▁انگشت	-2997
▁ایماں	-2998
▁بتائے	-2999
▁بتاتے	-3000
▁بظاہر	-3001
▁بنائے	-3002
▁بھولا	-3003
▁بھولے	-3004
▁بھیجی	-3005
▁بہاری	-3006
▁تسکین	-3007
▁توفیق	-3008
▁تھوڑا	-3009
▁جاوید	-3010
▁حکایت	-3011
▁خموشی	-3012
▁درواز	-3013
▁دسترس	-3014
▁راہوں	-3015
▁روبرو	-3016
▁روداد	-3017
▁رکھنے	-3018
▁زلیخا	-3019
▁ساقیا	-3020
▁سجانے	-3021
▁سلطنت	-3022
▁سیلاب	-3023
▁شرارت	-3024
▁قافلہ	-3025
▁قافلے	-3026
▁لکھنا	-3027
▁لگائے	-3028
▁لیجئے	-3029
▁محبوب	-3030
▁محتسب	-3031
▁مدتوں	-3032
▁مسلسل	-3033
▁مصروف	-3034
▁معشوق	-3035
▁منسوب	-3036
▁مہتاب	-3037
▁ناکام	-3038
▁نظروں	-3039
▁نوائے	-3040
▁نیازی	-3041
▁نیرنگ	-3042
▁واقعہ	-3043
▁پرانا	-3044
▁پرستی	-3045
▁پرچھا	-3046
▁پیاری	-3047
▁پیروں	-3048
▁پیماں	-3049
▁پیوند	-3050
▁پیچھے	-3051
▁چھوڑی	-3052
▁کربلا	-3053
▁کرشمے	-3054
▁کھاتے	-3055
▁گردوں	-3056
▁گزرتے	-3057
▁ہنسنے	-3058
▁ہوئیں	-3059
▁یاراں	-3060
▁امتیاز	-3061
▁انقلاب	-3062
▁بتائیں	-3063
▁جھونکا	-3064
▁خرابات	-3065
▁دعائیں	-3066
▁دکھائے	-3067
▁رعنائی	-3068
▁رقیبوں	-3069
▁سانسوں	-3070
▁سمجھیں	-3071
▁شرمسار	-3072
▁فرشتوں	-3073
▁معاملہ	-3074
▁نومیدی	-3075
▁واماند	-3076
▁ویرانہ	-3077
▁پھولوں	-3078
▁پہچانے	-3079
▁پیمانہ	-3080
▁چھوڑیں	-3081
▁کامیاب	-3082
▁کتابوں	-3083
▁کھلتیں	-3084
▁ہتھیلی	-3085
▁یادگار	-3086
▁اندھیرے	-3087
▁اٹھائیں	-3088
▁بیگانگی	-3089
▁تماشائی	-3090
▁خوابیدہ	-3091
▁دیواروں	-3092
▁پارسائی	-3093
▁ڈھونڈھتا	-3094
ؤس	-3095
بد	-3096
تر	-3097
تھ	-3098
تہ	-3099
جز	-3100
حق	-3101
ذا	-3102
زد	-3103
سل	-3104
سۂ	-3105
شا	-3106
شد	-3107
قا	-3108
مع	-3109
نز	-3110
وج	-3111
پن	-3112
ڑو	-3113
ھن	-3114
ہت	-3115
یم	-3116
ابا	-3117
ادر	-3118
ادے	-3119
ارۂ	-3120
اسی	-3121
الع	-3122
اوت	-3123
اکش	-3124
اہل	-3125
بوں	-3126
تدا	-3127
حاظ	-3128
ختن	-3129
ذور	-3130
ریر	-3131
شتے	-3132
شنۂ	-3133
صاف	-3134
صیل	-3135
فاق	-3136
فاک	-3137
قوب	-3138
قیق	-3139
لیب	-3140
لیں	-3141
مور	-3142
ناک	-3143
نور	-3144
نچل	-3145
وفی	-3146
ولی	-3147
ڑکی	-3148
ڑھے	-3149
کان	-3150
کتے	-3151
کنے	-3152
ھلی	-3153
ہیز	-3154
ینہ	-3155
▁تف	-3156
▁حم	-3157
▁خد	-3158
▁شگ	-3159
▁عد	-3160
▁عظ	-3161
▁مخ	-3162
▁نخ	-3163
▁ند	-3164
▁وے	-3165
▁کث	-3166
ائیے	-3167
ارہا	-3168
اہوں	-3169
بادت	-3170
دائے	-3171
داری	-3172
دگاں	-3173
زائے	-3174
ساری	-3175
مرود	-3176
نداں	-3177
ڑیوں	-3178
کاری	-3179
کڑوں	-3180
ھائی	-3181
▁اؤں	-3182
▁اسا	-3183
▁امر	-3184
▁انس	-3185
▁اوس	-3186
▁اڑے	-3187
▁اکس	-3188
▁اہو	-3189
▁باپ	-3190
▁باہ	-3191
▁بجز	-3192
▁بغل	-3193
▁بگو	-3194
▁بہم	-3195
▁بیض	-3196
▁تاج	-3197
▁تجر	-3198
▁توق	-3199
▁تھر	-3200
▁جال	-3201
▁جلد	-3202
▁جلے	-3203
▁جون	-3204
▁جھک	-3205
▁جہت	-3206
▁حذر	-3207
▁خطر	-3208
▁دبی	-3209
▁دبے	-3210
▁دوپ	-3211
▁دھن	-3212
▁رزق	-3213
▁رسن	-3214
▁رمز	-3215
▁روپ	-3216
▁روی	-3217
▁زدہ	-3218
▁زیب	-3219
▁سات	-3220
▁سبق	-3221
▁سلط	-3222
▁سلگ	-3223
▁سوگ	-3224
▁سپر	-3225
▁سیم	-3226
▁شائ	-3227
▁شرح	-3228
▁شفا	-3229
▁شفق	-3230
▁صحت	-3231
▁صفت	-3232
▁ضرر	-3233
▁طبع	-3234
▁طعن	-3235
▁طنز	-3236
▁طوق	-3237
▁عرو	-3238
▁عطا	-3239
▁فری	-3240
▁قاب	-3241
▁قوم	-3242
▁لحد	-3243
▁لرز	-3244
▁لٹا	-3245
▁لچک	-3246
▁مئے	-3247
▁مشر	-3248
▁مصح	-3249
▁مصر	-3250
▁مفل	-3251
▁موم	-3252
▁مٹے	-3253
▁مژۂ	-3254
▁میک	-3255
▁ناخ	-3256
▁ناگ	-3257
▁نذر	-3258
▁نشہ	-3259
▁نکھ	-3260
▁نگۂ	-3261
▁نیک	-3262
▁وجد	-3263
▁وسی	-3264
▁وقف	-3265
▁پاؤ	-3266
▁پھن	-3267
▁پہر	-3268
▁چلن	-3269
▁چوم	-3270
▁چٹک	-3271
▁چھت	-3272
▁چھٹ	-3273
▁چیر	-3274
▁کاف	-3275
▁کجا	-3276
▁کفر	-3277
▁کنج	-3278
▁کود	-3279
▁کچا	-3280
▁کڑی	-3281
▁کہل	-3282
▁کیں	-3283
▁گرے	-3284
▁گھا	-3285
▁گھو	-3286
▁گہہ	-3287
▁یاق	-3288
اداری	-3289
فتاری	-3290
▁اذیت	-3291
▁استخ	-3292
▁افاق	-3293
▁انچل	-3294
▁اڑتے	-3295
▁اگلے	-3296
▁اہوں	-3297
▁اہیں	-3298
▁باسی	-3299
▁بالا	-3300
▁بتلا	-3301
▁بخشی	-3302
▁بدلی	-3303
▁برسا	-3304
▁برسر	-3305
▁بزرگ	-3306
▁بناؤ	-3307
▁بنتی	-3308
▁بندے	-3309
▁بولا	-3310
▁بچھا	-3311
▁بگڑی	-3312
▁بھلی	-3313
▁بھٹک	-3314
▁بھڑک	-3315
▁بھیس	-3316
▁بہشت	-3317
▁بیتے	-3318
▁بیکر	-3319
▁تارا	-3320
▁تباہ	-3321
▁توڑا	-3322
▁تڑپا	-3323
▁تیار	-3324
▁جرات	-3325
▁جلتا	-3326
▁جھلم	-3327
▁جیتا	-3328
▁جیسی	-3329
▁حاجت	-3330
▁حریص	-3331
▁حواس	-3332
▁خامہ	-3333
▁خلقت	-3334
▁خیمے	-3335
▁دائم	-3336
▁دشنہ	-3337
▁دلیل	-3338
▁دوام	-3339
▁دکاں	-3340
▁دکھے	-3341
▁دھول	-3342
▁دھوم	-3343
▁دہلی	-3344
▁رازی	-3345
▁راضی	-3346
▁راہی	-3347
▁رنگی	-3348
▁رومی	-3349
▁رکھو	-3350
▁رہزن	-3351
▁ریزہ	-3352
▁زمزم	-3353
▁زینت	-3354
▁سازی	-3355
▁سختی	-3356
▁سرشک	-3357
▁سرما	-3358
▁سرور	-3359
▁سفاک	-3360
▁سوار	-3361
▁سوزن	-3362
▁سوچا	-3363
▁سپاس	-3364
▁سہتے	-3365
▁سیکھ	-3366
▁شادی	-3367
▁شامل	-3368
▁شانے	-3369
▁شرار	-3370
▁شریک	-3371
▁شورش	-3372
▁شکوۂ	-3373
▁شیوۂ	-3374
▁صفحۂ	-3375
▁صوفی	-3376
▁طاؤس	-3377
▁طالع	-3378
▁طوطی	-3379
▁عشوہ	-3380
▁غزال	-3381
▁فانی	-3382
▁فسون	-3383
▁فشاں	-3384
▁فضاۓ	-3385
▁قربت	-3386
▁قطرے	-3387
▁قلزم	-3388
▁قیمت	-3389
▁لاتا	-3390
▁لحاظ	-3391
▁لگیں	-3392
▁لیتی	-3393
▁مارے	-3394
▁مانے	-3395
▁محمل	-3396
▁مدفن	-3397
▁مردم	-3398
▁مسکر	-3399
▁مشیت	-3400
▁معاف	-3401
▁مولا	-3402
▁مکتب	-3403
▁مکیں	-3404
▁نجات	-3405
▁ندیم	-3406
▁نسخہ	-3407
▁نغمۂ	-3408
▁نغمے	-3409
▁نماز	-3410
▁نکھر	-3411
▁نکہت	-3412
▁نیکی	-3413
▁وبال	-3414
▁ٹوٹی	-3415
▁پردا	-3416
▁پنجۂ	-3417
▁پھوڑ	-3418
▁پھیل	-3419
▁پیری	-3420
▁پیہم	-3421
▁چادر	-3422
▁چرچا	-3423
▁چلتا	-3424
▁چنچل	-3425
▁چونک	-3426
▁چھلک	-3427
▁ڈھلے	-3428
▁کائی	-3429
▁کانپ	-3430
▁کباب	-3431
▁کردہ	-3432
▁کلفت	-3433
▁کلیم	-3434
▁کماں	-3435
▁کمرے	-3436
▁کنار	-3437
▁گریۂ	-3438
▁گھون	-3439
▁گہرے	-3440
▁ہلاک	-3441
▁ہنسا	-3442
▁ہونٹ	-3443
▁ائینے	-3444
▁ابتدا	-3445
▁اترتا	-3446
▁ارائش	-3447
▁ارباب	-3448
▁ارماں	-3449
▁ازردہ	-3450
▁استیں	-3451
▁اشارا	-3452
▁اشکار	-3453
▁امادہ	-3454
▁اندوہ	-3455
▁اوراق	-3456
▁اٹھاؤ	-3457
▁اپنوں	-3458
▁اکیلے	-3459
▁بارہا	-3460
▁بجائے	-3461
▁بدلنے	-3462
▁برابر	-3463
▁برسات	-3464
▁بنانے	-3465
▁بچھڑے	-3466
▁بھنور	-3467
▁تاخیر	-3468
▁تسکیں	-3469
▁تشنگی	-3470
▁تقریب	-3471
▁تقریر	-3472
▁تیرگی	-3473
▁جذبات	-3474
▁جلائے	-3475
▁جلانا	-3476
▁جواہر	-3477
▁جولاں	-3478
▁حوادث	-3479
▁حوصلۂ	-3480
▁حوصلے	-3481
▁حیراں	-3482
▁خواری	-3483
▁خونیں	-3484
▁دلبری	-3485
▁دنداں	-3486
▁دوراں	-3487
▁دھوکے	-3488
▁رنجور	-3489
▁رنداں	-3490
▁رنگیں	-3491
▁رکھنا	-3492
▁رکھوں	-3493
▁رکھیں	-3494
▁رہنما	-3495
▁زبانی	-3496
▁زلفیں	-3497
▁سرشار	-3498
▁سرکار	-3499
▁سریجن	-3500
▁سنوار	-3501
▁سوائے	-3502
▁سواری	-3503
▁سکندر	-3504
▁سہارے	-3505
▁سیاہی	-3506
▁سیکھا	-3507
▁شرطیں	-3508
▁شہروں	-3509
▁صداؤں	-3510
▁عافیت	-3511
▁عبادت	-3512
▁عربدہ	-3513
▁عریاں	-3514
▁عنواں	-3515
▁فائدہ	-3516
▁فاصلہ	-3517
▁فسانے	-3518
▁فضاؤں	-3519
▁لکھتا	-3520
▁لکھتے	-3521
▁لگاوٹ	-3522
▁ماتھے	-3523
▁مانگا	-3524
▁محابا	-3525
▁محسوس	-3526
▁مراسم	-3527
▁معذور	-3528
▁معرکہ	-3529
▁معمور	-3530
▁مہمان	-3531
▁نامرا	-3532
▁ناموس	-3533
▁ندامت	-3534
▁نشیمن	-3535
▁نمرود	-3536
▁نکالے	-3537
▁نگاہی	-3538
▁وفائے	-3539
▁ویران	-3540
▁پائیں	-3541
▁پرانی	-3542
▁پرہیز	-3543
▁پندار	-3544
▁پچھلی	-3545
▁پڑھتے	-3546
▁پیشتر	-3547
▁چاہیں	-3548
▁چمکتی	-3549
▁چھوٹا	-3550
▁چہروں	-3551
▁ڈوبتا	-3552
▁کانوں	-3553
▁کانٹے	-3554
▁کشادہ	-3555
▁کشاکش	-3556
▁کیفیت	-3557
▁گزاری	-3558
▁گزرتا	-3559
▁گزریں	-3560
▁گلزار	-3561
▁گھروں	-3562
▁ہنستے	-3563
▁یعقوب	-3564
▁یگانہ	-3565
▁احتیاج	-3566
▁اسمانی	-3567
▁اشیانہ	-3568
▁افسانہ	-3569
▁اٹھانا	-3570
▁باندھا	-3571
▁بلائیں	-3572
▁بہاروں	-3573
▁بیٹھنا	-3574
▁بیٹھیں	-3575
▁جفائیں	-3576
▁حسرتیں	-3577
▁خانماں	-3578
▁خودکشی	-3579
▁خوشیوں	-3580
▁دروازہ	-3581
▁دکھاتا	-3582
▁راستوں	-3583
▁زمینوں	-3584
▁سیکڑوں	-3585
▁شکستوں	-3586
▁فروزاں	-3587
▁مجبوری	-3588
▁مہربان	-3589
▁ناتواں	-3590
▁نادانی	-3591
▁نشینوں	-3592
▁نیستاں	-3593
▁نیندوں	-3594
▁پاسباں	-3595
▁پتھروں	-3596
▁پشیماں	-3597
▁پوچھنے	-3598
▁چھپائے	-3599
▁گرمیاں	-3600
▁گریبان	-3601
▁ہوشیار	-3602
▁افسردگی	-3603
▁اندھیوں	-3604
▁اٹھائیے	-3605
▁تقاضائے	-3606
▁خاکساری	-3607
▁دکھائیں	-3608
▁سمندروں	-3609
▁وفاداری	-3610
▁گرفتاری	-3611
''	-3612
ئق	-3613
اع	-3614
جب	-3615
جل	-3616
دن	-3617
دھ	-3618
شہ	-3619
ضو	-3620
طل	-3621
طہ	-3622
لع	-3623
نش	-3624
نو	-3625
نٹ	-3626
چی	-3627
کت	-3628
کو	-3629
ازم	-3630
امد	-3631
امن	-3632
انع	-3633
برت	-3634
بیح	-3635
تاد	-3636
تون	-3637
جاج	-3638
جھل	-3639
حاں	-3640
حری	-3641
خاب	-3642
خیز	-3643
داب	-3644
دوں	-3645
راج	-3646
ریل	-3647
ستئ	-3648
ستر	-3649
شکر	-3650
صیر	-3651
عاں	-3652
عون	-3653
قاں	-3654
لتی	-3655
لوب	-3656
لیے	-3657
مئن	-3658
ماس	-3659
موں	-3660
ناب	-3661
ناس	-3662
نیں	-3663
واب	-3664
واۓ	-3665
ورے	-3666
چوں	-3667
چیں	-3668
ڑنے	-3669
ڑکا	-3670
ڑکے	-3671
گاہ	-3672
گزر	-3673
گیز	-3674
ھار	-3675
ھیر	-3676
ہری	-3677
یلی	-3678
▁بط	-3679
▁بع	-3680
▁بم	-3681
▁رے	-3682
▁زل	-3683
▁زہ	-3684
▁فض	-3685
▁فو	-3686
▁مظ	-3687
▁نع	-3688
▁ٹہ	-3689
▁پے	-3690
▁چو	-3691
▁ہش	-3692
▁یو	-3693
اشاک	-3694
الوں	-3695
امات	-3696
رائی	-3697
رافت	-3698
راوت	-3699
رایا	-3700
ردگی	-3701
سانۂ	-3702
ستاخ	-3703
عارہ	-3704
ندوں	-3705
وجود	-3706
ڑائے	-3707
ڑیاں	-3708
گاری	-3709
یائی	-3710
یادت	-3711
یارت	-3712
یانی	-3713
▁ابد	-3714
▁اذن	-3715
▁ارے	-3716
▁اصل	-3717
▁افت	-3718
▁افق	-3719
▁الا	-3720
▁الح	-3721
▁الف	-3722
▁الو	-3723
▁انچ	-3724
▁اٹک	-3725
▁اڑی	-3726
▁اگا	-3727
▁بدی	-3728
▁بسی	-3729
▁بسے	-3730
▁بصر	-3731
▁بنج	-3732
▁بچن	-3733
▁بچہ	-3734
▁بچی	-3735
▁بگا	-3736
▁بہک	-3737
▁بیر	-3738
▁بیش	-3739
▁بیل	-3740
▁تان	-3741
▁ترج	-3742
▁تعز	-3743
▁تہہ	-3744
▁تین	-3745
▁جاہ	-3746
▁جاے	-3747
▁جھر	-3748
▁جھم	-3749
▁حبس	-3750
▁حصے	-3751
▁حکم	-3752
▁خاں	-3753
▁خلا	-3754
▁خلل	-3755
▁درپ	-3756
▁رضا	-3757
▁رفو	-3758
▁روک	-3759
▁روگ	-3760
▁رکے	-3761
▁زعم	-3762
▁زود	-3763
▁زہد	-3764
▁ساں	-3765
▁سجا	-3766
▁سدھ	-3767
▁سرب	-3768
▁سمٹ	-3769
▁سچا	-3770
▁شرع	-3771
▁صدف	-3772
▁صدہ	-3773
▁صند	-3774
▁طاق	-3775
▁طفل	-3776
▁ظرف	-3777
▁عطر	-3778
▁غرق	-3779
▁غری	-3780
▁غصے	-3781
▁فار	-3782
▁فاش	-3783
▁فلس	-3784
▁فگن	-3785
▁قصد	-3786
▁قصے	-3787
▁قطع	-3788
▁قوت	-3789
▁لبی	-3790
▁للہ	-3791
▁لگن	-3792
▁ماج	-3793
▁ماں	-3794
▁مدا	-3795
▁مدد	-3796
▁مشک	-3797
▁معت	-3798
▁معج	-3799
▁ملو	-3800
▁مول	-3801
▁مچل	-3802
▁مکھ	-3803
▁ناف	-3804
▁نخل	-3805
▁نسل	-3806
▁نفع	-3807
▁نقد	-3808
▁نقص	-3809
▁نمی	-3810
▁نوک	-3811
▁نگل	-3812
▁نیت	-3813
▁نیش	-3814
▁ٹان	-3815
▁ٹھی	-3816
▁پرخ	-3817
▁پھل	-3818
▁چوٹ	-3819
▁چوک	-3820
▁چڑھ	-3821
▁چھل	-3822
▁چیخ	-3823
▁ڈھا	-3824
▁کال	-3825
▁کتر	-3826
▁کند	-3827
▁کٹے	-3828
▁کہن	-3829
▁کیف	-3830
▁گاۂ	-3831
▁گرا	-3832
▁گشت	-3833
▁گنو	-3834
▁گنگ	-3835
▁گیت	-3836
▁ہلا	-3837
▁ہول	-3838
▁ہیچ	-3839
انیاں	-3840
▁ائنے	-3841
▁ائین	-3842
▁اجاڑ	-3843
▁اردو	-3844
▁استق	-3845
▁افعی	-3846
▁امام	-3847
▁اڑتی	-3848
▁اڑنے	-3849
▁اگاہ	-3850
▁ایذا	-3851
▁باطن	-3852
▁باہم	-3853
▁بختی	-3854
▁بخشش	-3855
▁برنگ	-3856
▁بقول	-3857
▁بلکہ	-3858
▁بندھ	-3859
▁بندۂ	-3860
▁بوسۂ	-3861
▁بٹھا	-3862
▁بچئے	-3863
▁بھلے	-3864
▁بہتے	-3865
▁بیان	-3866
▁بیتی	-3867
▁تربت	-3868
▁ترقی	-3869
▁توبہ	-3870
▁تکیہ	-3871
▁تھکن	-3872
▁ثواب	-3873
▁جئیں	-3874
▁جاری	-3875
▁جامۂ	-3876
▁جاگے	-3877
▁جایا	-3878
▁جذبے	-3879
▁جلتی	-3880
▁جلدی	-3881
▁جلوت	-3882
▁جوئے	-3883
▁جیوں	-3884
▁حائل	-3885
▁حجاز	-3886
▁حدود	-3887
▁حریم	-3888
▁حکمت	-3889
▁خفتہ	-3890
▁خلاف	-3891
▁خوئے	-3892
▁خیمۂ	-3893
▁دادہ	-3894
▁دارا	-3895
▁دانا	-3896
▁دانش	-3897
▁درجہ	-3898
▁درخت	-3899
▁دریغ	-3900
▁دستک	-3901
▁دوئی	-3902
▁دوری	-3903
▁دھرم	-3904
▁دھنک	-3905
▁دہان	-3906
▁دینی	-3907
▁دیگر	-3908
▁رشتے	-3909
▁رنگت	-3910
▁روئی	-3911
▁رہبر	-3912
▁رہین	-3913
▁رہیے	-3914
▁زادے	-3915
▁زاری	-3916
▁زانو	-3917
▁زبوں	-3918
▁سائی	-3919
▁سازش	-3920
▁سایا	-3921
▁سبزہ	-3922
▁ستاں	-3923
▁سحری	-3924
▁سدھر	-3925
▁سرگر	-3926
▁سلوک	-3927
▁سناں	-3928
▁سنبل	-3929
▁سننا	-3930
▁سنیں	-3931
▁سوتے	-3932
▁سویا	-3933
▁سیرت	-3934
▁سیما	-3935
▁شربت	-3936
▁شوخئ	-3937
▁شکیب	-3938
▁شیوہ	-3939
▁صداۓ	-3940
▁صرفہ	-3941
▁صفات	-3942
▁صلیب	-3943
▁ضامن	-3944
▁طبیب	-3945
▁طلبی	-3946
▁ظہور	-3947
▁عاجز	-3948
▁عبرت	-3949
▁عرصۂ	-3950
▁عشاق	-3951
▁عظمت	-3952
▁عقبی	-3953
▁عناں	-3954
▁عنبر	-3955
▁عیار	-3956
▁غمزہ	-3957
▁غموں	-3958
▁فردا	-3959
▁فرنگ	-3960
▁فسوں	-3961
▁قابو	-3962
▁قالب	-3963
▁قبلۂ	-3964
▁قطار	-3965
▁قومی	-3966
▁قیام	-3967
▁لائق	-3968
▁لاتے	-3969
▁لازم	-3970
▁لالے	-3971
▁لبھا	-3972
▁لشکر	-3973
▁لمبی	-3974
▁لڑکی	-3975
▁لکھی	-3976
▁لگنے	-3977
▁لہجہ	-3978
▁لہجے	-3979
▁مالک	-3980
▁مجاز	-3981
▁مجسم	-3982
▁مجمع	-3983
▁محال	-3984
▁محتا	-3985
▁مدام	-3986
▁مدعی	-3987
▁مریم	-3988
▁مسرت	-3989
▁مشعل	-3990
▁مضام	-3991
▁مطرب	-3992
▁مطلع	-3993
▁مطلق	-3994
▁مغاں	-3995
▁منصب	-3996
▁منیں	-3997
▁موسی	-3998
▁مومن	-3999
▁مٹھی	-4000
▁مکرر	-4001
▁مکمل	-4002
▁مہکے	-4003
▁ناحق	-4004
▁نامح	-4005
▁نامۂ	-4006
▁نامی	-4007
▁نامے	-4008
▁ناگہ	-4009
▁نزدی	-4010
▁نشیب	-4011
▁نظام	-4012
▁نظری	-4013
▁نکتہ	-4014
▁نکلو	-4015
▁واحد	-4016
▁واشد	-4017
▁واقف	-4018
▁والی	-4019
▁وحشی	-4020
▁ٹپکا	-4021
▁ٹپکے	-4022
▁ٹھان	-4023
▁پارۂ	-4024
▁پاوں	-4025
▁پتوں	-4026
▁پختہ	-4027
▁پرور	-4028
▁پڑتے	-4029
▁پگھل	-4030
▁پھرا	-4031
▁پہاڑ	-4032
▁پیتے	-4033
▁پینے	-4034
▁چتون	-4035
▁چلیں	-4036
▁چپکے	-4037
▁چھری	-4038
▁چھوا	-4039
▁چھوٹ	-4040
▁ڈالا	-4041
▁ڈالی	-4042
▁ڈوبے	-4043
▁کاجل	-4044
▁کاسۂ	-4045
▁کاوش	-4046
▁کاٹے	-4047
▁کثرت	-4048
▁کریے	-4049
▁کشاں	-4050
▁کشتۂ	-4051
▁کعبے	-4052
▁کمتر	-4053
▁کمند	-4054
▁کوچہ	-4055
▁کٹھن	-4056
▁کہیو	-4057
▁گرتے	-4058
▁گریز	-4059
▁گسار	-4060
▁گوئی	-4061
▁گوار	-4062
▁گوشہ	-4063
▁گوشۂ	-4064
▁گھات	-4065
▁گھبر	-4066
▁ہستئ	-4067
▁ہلال	-4068
▁ہونی	-4069
▁ابلوں	-4070
▁اتشیں	-4071
▁احرام	-4072
▁ارائی	-4073
▁ارادے	-4074
▁ازاری	-4075
▁اسائش	-4076
▁افشاں	-4077
▁التجا	-4078
▁الفاظ	-4079
▁انصاف	-4080
▁انگور	-4081
▁انگیز	-4082
▁اوجھل	-4083
▁اڑائی	-4084
▁اڑاتا	-4085
▁اکسیر	-4086
▁ایدھر	-4087
▁ایسوں	-4088
▁بالیں	-4089
▁بتیاں	-4090
▁بجھنے	-4091
▁بدلتی	-4092
▁برستے	-4093
▁برسوں	-4094
▁بروئے	-4095
▁برکھا	-4096
▁بغاوت	-4097
▁بلائے	-4098
▁بنیاد	-4099
▁بولتا	-4100
▁بولیں	-4101
▁بچائے	-4102
▁بچھڑا	-4103
▁بڑھتے	-4104
▁بگولے	-4105
▁بگڑتا	-4106
▁بھاگے	-4107
▁بیزار	-4108
▁تاریخ	-4109
▁تجربے	-4110
▁تذکرۂ	-4111
▁تسبیح	-4112
▁تسخیر	-4113
▁تعریف	-4114
▁تماشہ	-4115
▁تمکیں	-4116
▁تمہید	-4117
▁تڑپتا	-4118
▁تھرتھ	-4119
▁جاگتا	-4120
▁جبریل	-4121
▁جلاتے	-4122
▁جمعیت	-4123
▁جنازے	-4124
▁جھوٹے	-4125
▁جھیلے	-4126
▁جیتنے	-4127
▁حاجات	-4128
▁خاشاک	-4129
▁خرابے	-4130
▁داغوں	-4131
▁دامان	-4132
▁درباں	-4133
▁درویش	-4134
▁دریچہ	-4135
▁دستار	-4136
▁دعواۓ	-4137
▁دوسرا	-4138
▁دوسرے	-4139
▁دوپہر	-4140
▁دہائی	-4141
▁دہقاں	-4142
▁راہرو	-4143
▁ربائی	-4144
▁رسائی	-4145
▁رقابت	-4146
▁رنگوں	-4147
▁روانی	-4148
▁روٹھا	-4149
▁روٹھی	-4150
▁رہگزر	-4151
▁ریحاں	-4152
▁زلفاں	-4153
▁زنبور	-4154
▁زندان	-4155
▁زنہار	-4156
▁زہراب	-4157
▁زیارت	-4158
▁سامنا	-4159
▁ستائش	-4160
▁سرائے	-4161
▁سراسر	-4162
▁سلیقے	-4163
▁سمجھی	-4164
▁سنائے	-4165
▁سناتی	-4166
▁سناٹے	-4167
▁سنبھا	-4168
▁سوئیں	-4169
▁سوزاں	-4170
▁سوچوں	-4171
▁سویرے	-4172
▁سیدھا	-4173
▁سیدھی	-4174
▁شاخوں	-4175
▁شاخیں	-4176
▁شرابی	-4177
▁شرافت	-4178
▁شعبدہ	-4179
▁شعلوں	-4180
▁شمعیں	-4181
▁شیراز	-4182
▁شیفتہ	-4183
▁صدیاں	-4184
▁طراوت	-4185
▁طوفاں	-4186
▁عدالت	-4187
▁عرفاں	-4188
▁عنوان	-4189
▁عیادت	-4190
▁غزلیں	-4191
▁فردوس	-4192
▁فرعون	-4193
▁فسانا	-4194
▁قلندر	-4195
▁لرزاں	-4196
▁لکھیں	-4197
▁لگاتے	-4198
▁لگانے	-4199
▁مانوس	-4200
▁مایوس	-4201
▁مجازی	-4202
▁محراب	-4203
▁مرحبا	-4204
▁مصحفی	-4205
▁مضموں	-4206
▁مطمئن	-4207
▁معیار	-4208
▁مغرور	-4209
▁مقتول	-4210
▁موجزن	-4211
▁موجیں	-4212
▁مٹایا	-4213
▁مہماں	-4214
▁میدان	-4215
▁میکدے	-4216
▁ناخدا	-4217
▁ناروا	-4218
▁ناسزا	-4219
▁ناچار	-4220
▁نشانہ	-4221
▁نظارے	-4222
▁نمائش	-4223
▁نوائی	-4224
▁نکلتا	-4225
▁نکلنا	-4226
▁نکھار	-4227
▁نہانی	-4228
▁نہایت	-4229
▁نیشتر	-4230
▁واسطہ	-4231
▁ٹپکتا	-4232
▁ٹھنڈا	-4233
▁ٹھکرا	-4234
▁پرندے	-4235
▁پرکار	-4236
▁پچھتا	-4237
▁پچھلے	-4238
▁پکارے	-4239
▁پھرتی	-4240
▁پھونک	-4241
▁پھیلا	-4242
▁پہروں	-4243
▁پہنچی	-4244
▁پیاسے	-4245
▁پیالہ	-4246
▁پیالے	-4247
▁چاروں	-4248
▁چاہوں	-4249
▁چمکتا	-4250
▁چڑیوں	-4251
▁چھاتی	-4252
▁چھوٹی	-4253
▁ڈوبتے	-4254
▁کردار	-4255
▁کلامی	-4256
▁کلیسا	-4257
▁کنارہ	-4258
▁کنعاں	-4259
▁کوتاہ	-4260
▁کوسوں	-4261
▁کھوئے	-4262
▁کھوتی	-4263
▁کھولا	-4264
▁کھولے	-4265
▁کھونے	-4266
▁کھویا	-4267
▁کھڑکی	-4268
▁کیجئے	-4269
▁گدائی	-4270
▁گرفتہ	-4271
▁گزرتی	-4272
▁گزرنے	-4273
▁گستاخ	-4274
▁گوارا	-4275
▁گیتوں	-4276
▁یاران	-4277
▁یاقوت	-4278
▁ابھریں	-4279
▁اجزائے	-4280
▁ازمانے	-4281
▁استوار	-4282
▁اسیران	-4283
▁افشانی	-4284
▁التماس	-4285
▁انتخاب	-4286
▁اٹھائی	-4287
▁اٹھاتے	-4288
▁باغباں	-4289
▁باوجود	-4290
▁بستیاں	-4291
▁بستیوں	-4292
▁بکھرنے	-4293
▁بھیگتا	-4294
▁بیماری	-4295
▁بیڑیاں	-4296
▁جھکانا	-4297
▁خاکستر	-4298
▁خبردار	-4299
▁خواہاں	-4300
▁خوشامد	-4301
▁دانستہ	-4302
▁دبستاں	-4303
▁دروازے	-4304
▁دریائے	-4305
▁دوستاں	-4306
▁دکھاتی	-4307
▁دھندلا	-4308
▁دھڑکنے	-4309
▁رازداں	-4310
▁رفتگاں	-4311
▁رندانہ	-4312
▁زینہار	-4313
▁سمجھتی	-4314
▁سمجھنے	-4315
▁سنائیں	-4316
▁سنوارے	-4317
▁سویداۓ	-4318
▁سکھاتا	-4319
▁عاشقوں	-4320
▁فضائیں	-4321
▁قراروں	-4322
▁قربانی	-4323
▁لگائیں	-4324
▁محرومی	-4325
▁مردانہ	-4326
▁مسلماں	-4327
▁منزلوں	-4328
▁نازنیں	-4329
▁ناصبور	-4330
▁ناکامی	-4331
▁ناکردہ	-4332
▁نبھانے	-4333
▁نمکداں	-4334
▁ٹھکانہ	-4335
▁ٹھہریں	-4336
▁پابندی	-4337
▁پاسبان	-4338
▁پرستاں	-4339
▁پوچھوں	-4340
▁پیشانی	-4341
▁پیمانے	-4342
▁چنگاری	-4343
▁چھیڑیں	-4344
▁کرامات	-4345
▁کھنچتی	-4346
▁کھولتے	-4347
▁کھینچے	-4348
▁کیونکے	-4349
▁ہنگامۂ	-4350
▁استخواں	-4351
▁استعارہ	-4352
▁امیدوار	-4353
▁اندھیرا	-4354
▁دیواریں	-4355
▁دیوانوں	-4356
▁سمجھائے	-4357
▁سمجھاتے	-4358
▁شادمانی	-4359
▁قیامتیں	-4360
▁لکھوائے	-4361
▁ناامیدی	-4362
▁پشیمانی	-4363
▁پہچانتے	-4364
▁کہانیاں	-4365
▁دکھلائیں	-4366
▁واماندگی	-4367
▁پرچھائیں	-4368
▁ہندوستاں	-4369
تن	-4370
دت	-4371
ذف	-4372
سہ	-4373
شگ	-4374
عۂ	-4375
مو	-4376
وح	-4377
گس	-4378
ہو	-4379
ائب	-4380
ائد	-4381
ائف	-4382
ادئ	-4383
ارف	-4384
انت	-4385
اکت	-4386
بیب	-4387
بیت	-4388
ثیہ	-4389
جاں	-4390
جیو	-4391
ختر	-4392
خود	-4393
دان	-4394
درو	-4395
دود	-4396
دوم	-4397
رصر	-4398
زلت	-4399
بۂ	-4400
حم	-4401
غے	-4402
قر	-4403
قو	-4404
نئ	-4405
پس	-4406
چم	-4407
اتح	-4408
برد	-4409
دور	-4410
زیں	-4411
سمہ	-4412
سوا	-4413
شاہ	-4414
صار	-4415
طان	-4416
غات	-4417
غنا	-4418
فام	-4419
فسر	-4420
قاد	-4421
قوف	-4422
لیم	-4423
ماض	-4424
میل	-4425
نود	-4426
نپی	-4427
نچا	-4428
نچھ	-4429
وبی	-4430
وتر	-4431
ورا	-4432
وزی	-4433
ولت	-4434
ونی	-4435
وگے	-4436
ویش	-4437
پئی	-4438
ڑکن	-4439
ڑھی	-4440
کات	-4441
کھے	-4442
کیم	-4443
گاف	-4444
ھوں	-4445
یدے	-4446
یزی	-4447
یشۂ	-4448
ینۂ	-4449
▁''	-4450
▁حب	-4451
▁دس	-4452
▁رد	-4453
▁زح	-4454
▁سط	-4455
▁سع	-4456
▁عص	-4457
▁مز	-4458
▁مچ	-4459
▁نڈ	-4460
▁پج	-4461
▁چن	-4462
▁ہٹ	-4463
ئیوں	-4464
اتیں	-4465
